[
  {
    "first": "一、智慧社区",
    "second": "一、智慧社区",
    "third": "一、智慧社区",
    "fourth": "一、智慧社区"
  },
  {
	"first": "智慧电梯",
	"second": "智慧电梯云应用场景",
	"third": "需求目标：实现电梯状态监测与预警分析平台、综合维保平台、应急处置平台三个子系统建设。技术要求：状态监测与预警分析平台：利用先进数据采集技术，收集电梯使用阶段产生的各类数据，依托大数据技术，以“深度融合、智能分析”为主线，借助各种算法和智能模型来预测、监控和分析电梯的运行状态、健康状态。 综合维保平台：电梯综合维保平台主要用于支撑电梯日常检修、保养、巡检、定检等工作的管理。主要功能包括：维保资源管理，电梯检验管理，维保记录管理，维保到期提醒，维保单位信用评价等功能。应急处置平台：建立故障等级标准体系，实现智能化分级报警，系统发现故障时，将自动根据等级标准体系判断当前故障等级，并根据不同故障等级采取不同的上报流程。",
	"fourth": "某大型集团"
},
{
	"first": "智慧景区",
	"second": "智慧文旅交互体验示范应用场景",
	"third": "需求目标：只需导入播报PPT，利用独有的语音合成技术进行合成，多模态合成模型，基于语音驱动表情序列生成对应的表情，惟妙惟肖，达到声像一致，展现出如同真人主播在主持的感受。技术要求：使用语音识别、语音理解、语音合成、语音克隆、图像识别、完整人脸建模、虚拟形象驱动、语音动画合成等AI核心技术，实现文本到视频的自动播报、输出，并支持各种场景的人和虚拟数字人的智能交互，如知识传递、互动问答、产品推介、服务导览等，提供全场景服务。",
	"fourth": "浙江铭道通信技术有限公司"
},
{
	"first": "智慧景区",
	"second": "智慧文旅交互体验示范应用场景",
	"third": "需求目标：通过清代石经山3D数字化复原、交互展示系统开发制作等模块构建石经山数字交互展示体验中心。技术要求：进行石经山、云居寺的数字化保护利用、交互展示系统制作开发，融合项目内容成果，打造石经山数字交互智慧文旅场景；在石经山数字交互智慧文旅场景，推广数字孪生、声光机械、计算机动画（CG）等技术产品应用；在石经山数字交互智慧文旅场景，打造沉浸式和光影艺术相结合、互动体验感强的展示平台；在石经山数字交互智慧文旅场景，通过信息技术构建全景虚拟旅游项目，满足消费娱乐新诉求，创造新的文旅融合消费的增长极。",
	"fourth": "北京房山云居寺文物管理处"
},
  {
    "first": "二、智慧商圈",
    "second": "二、智慧商圈",
    "third": "二、智慧商圈",
    "fourth": "二、智慧商圈"
  },
{
	"first": "智慧商圈",
	"second": "数字商圈运营与管理应用场景",
	"third": "需求目标：采用数字化方式推进流程再造，优化、完善集团管理体系；运用信息化手段实现企业数字化转型来应对市场环境以及消费者需求的变化，构建城乡集团的互联网在线服务能力和数字化营销能力。集团商贸板块：1、百购业态，深度融入商圈调改工作，并结合自身情况开启项目本身的数字化改造。基于物联网技术、5G基建等打造数字化底座和基础。在此基础上全面开启智能停车、智能安防、智能清扫、智能广告发布等体系的建设，同时优化现有业务系统业务处理能力，强化会员管理、促销管理提升用户体验。同时打造数字化中台贯通商管系统和各应用系统数据。在中台之上搭建可视化一体化的项目运营监管、数据分析与决策平台，提升项目的运营管理能力和数据获取与分析能力。2、超市业态，结合集团十四五重要工作。开展线上线下融合的店网一体化工作。技术要求：基于物联网终端实现的信息采集；基于云计算和大数据的数据共享；通过支付平台，智慧停车平台，智慧安防平台，销售系统平台等商贸系统实现商场运营和管理。",
	"fourth": "城乡商业（集团）股份有限公司"
},
{
	"first": "智慧商圈",
	"second": "供应链数字化协同应用场景",
	"third": "需求目标：协同商流、信息流、物流、资金流等环节，形成多流一体的发展模式的产业平台。以商流为业务基础，贯穿不同业务主体间数据流转，通过物权交割连接车队、仓储等物流经营主体。通过标识解析体系，区块链等技术支撑，建立加工体系，形成信用体系，为供应链金融提供可信数据。技术要求：通过构建数字化和供应链协同，解决供需错配、实现降本增效。通过数据化渗透，打破传统供应链条存在的模块分割、数据孤岛，实现商流、信息流、物流、资金流四流合一；压缩和优化流通环节，促进钢厂和下游中小用户零单采购需求的高效对接，助力上下游企业降本增效；突破资源束缚，呈现更加开放、包容的产业业态融合。",
	"fourth": "北京首钢股份有限公司"
},
  {
    "first": "三、智慧教育",
    "second": "三、智慧教育",
    "third": "三、智慧教育",
    "fourth": "三、智慧教育"
  },
{
	"first": "智慧校园",
	"second": "区块链在智慧校园的应用",
	"third": "需求目标：通过运用区块链的分布式数据存储技术及其去中心化、点对点传输、共识机制、加密防伪和智能合约等技术优势，构建基于区块链的学生综合素质评价系统。解决综合素质评价效用不高、权责不清、客观公正不足、安全可靠性不敷等问题，助力新高考改革。动作识别技术算法研究，能够实现在校园安防、考试监控和合规监控等方面的应用。希望与区块链专业研究机构合作，技术水平处于国内领先，共享研发成果。动作识别在算法研究上有有丰富经验，同时拥有成果转化的经验和案例。需求现状：区块链技术应用仍处在技术探索阶段，动作识别需要在自有识别算法上实现突破。",
	"fourth": "河北鑫考教育科技股份有限公司"
},
  {
    "first": "四、智慧办公",
    "second": "四、智慧办公",
    "third": "四、智慧办公",
    "fourth": "四、智慧办公"
  },
{
	"first": "智慧办公",
	"second": "企业业务协同数字化管理",
	"third": "需求目标：建设企业级数据中台、业务中台，加强企业业务协同运行效率，发挥集约化资源优势，将企业的核心能力以数字化形式沉淀为各种服务中心，赋能业务发展和创新。技术要求：企业数据中台、业务中台建设发挥企业数据资产价值；形成企业快速响应、低成本的创新能力；拓展新的业务模式；",
	"fourth": "北京汽车股份有限公司"
},
{
	"first": "智慧办公",
	"second": "视频会议智慧化应用场景",
	"third": "需求目标：视频会议中多路音视频流混流合成技术，并通过音视频多路混流实现视频会议录像的合成和存储。在智慧党建、智慧司法、智慧教育远程异地视频交互方面形成支撑。                                                技术要求:多路音视频流同步混流合成技术实现；多路音视频流合成后录像实时生成与存储；视频会议延迟1分钟内生成会议录像技术；支持分布式录像集群。 ",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧办公",
	"second": "智慧协同办公管理平台",
	"third": "需求目标：利用新兴信息化、物联网等先进技术提升企业在信息实时化、过程可控化、作业规范化、设备运行效率、安全风险管控、人员绩效管理、工艺技术优化等方面的信息化、智能化水平，降低生产成本，提高经济效益 。建立一套以移动互联网、云计算、大数据等技术为工具，深度融合企业管理流程、各种作业标准规范和评估标准等，以帮助企业显著提升安全管理水平、人员效率、设备运转率和工艺运行稳定性为目标，聚焦公司生产现场管理的管控系统。技术要求：系统整体设计能有效的实现后台一体化管理，前端满足需求，系统标准化程度高。软件采用的技术，将在相当的时间内保障技术的发展能力，具有良好便捷的升级能力。对各类事务处理的高效性，使对大容量数据的查询和更新等操作也在较短的时间内迅速完成。采用最成熟和应用最广泛的技术平台，支持身份认证技术，安全加密技术；数据在传输过程和数据库中采用高加密技术，保证数据的安全性；分不同的角色控制信息数据，采用权限控制模式保证企业的各种信息安全。在管控系统正式投入使用后，主要的预期效果有以下几点：信息平台化、作业流程化、管理可视化、预防性维护、台账电子化、 经验数据化、数据标准化、决策科学化。",
	"fourth": "河北冀衡集团有限公司"
},
  {
    "first": "五、智慧农业",
    "second": "五、智慧农业",
    "third": "五、智慧农业",
    "fourth": "五、智慧农业"
  },
{
	"first": "智慧农业",
	"second": "数字化技术在智慧农业中的应用",
	"third": "需求目标：通过多光谱气体检测传感器和物联网设备实时检测和自动控制提高农业废弃物发酵过程管理，提高生物有机肥质量与效果，实现规模化生产。做到生产过程没有污染，配方合理，工艺先进，具有环保效益。                                                                        技术要求：产品品质达到国家标准，NY525-2012、NY884-2012。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧农业",
	"second": "数字化技术在智慧农业中的应用",
	"third": "需求目标：国内茶氨酸以植物提取为主，其缺点在于原材料有限，且生产成本较高，废水等污染物产生量较大，不利于行业可持续发展；目前国内生产L-精氨酸一般采用蛋白质水解提取工艺，产能小，成本高，环境污染重，收率低，不符合国家的长远发展战略，结冷胶发酵强度不高，无法持续满足市场应用需求。                                                            技术要求:茶氨酸收率＞70%，结冷胶强度≥800。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧农业",
	"second": "数字化技术在智慧农业中的应用",
	"third": "需求目标：青饲料收获机抛料筒与粮箱自动跟踪，提升青饲料收获机作业效率，减少收获过程中抛料筒抛送车外造成损失。                                    技术要求:抛料筒能自动跟踪接车草中草料数量识别抛料的方向；驾驶室内可通过显示屏查看作业情况、接车草接草量；在抛料筒方向不对草料抛出时报警提示。                                                             预期达到目标:采用图像等识别技术，研制相应的传感器等，自动跟踪接料技术系统成熟稳定，并用于青饲料收获机，提高效率。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧农业",
	"second": "数字化技术在智慧农业中的应用",
	"third": "需求目标：通过部署农作物生长检测仪，及时监测采集种植环境的数据，并及时上传至云端。技术要求：用户通过手机APP或者电脑登录云翼智慧农业平台即可查看园区的土壤数据、设备状态等，具体包括：空气温度、空气湿度、土壤温度、土壤含水量、光照度等；人工、机械、物料生产成本的录入，统计分析，可以自动溯源。",
	"fourth": "衡水云翼信息技术有限公司"
},
{
	"first": "智慧农业",
	"second": "农机装备全生命周期管理",
	"third": "需求目标：开发牧神农机装备全生命周期服务系统和平台，应用互联网+智能终端+人自主信息输送，实现企业供应链、销售服务、市场拓展、客户管理、资产管理、产品管理等全生命周期的运维服务平台，提高效率，降低成本。                                                  技术要求:面向收获机械在线互联实时运行服务，实现对装备的远程监测、动态监控、预测预警和信息分析，并能实现产品的全生命周期监测和分析。通过远程运维技术平台及服务的应用，确保1000台以上收获机械通过平台开展远程运维技术服务，每台车节约服务费用1000元以上。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧农业",
	"second": "果品智能化分选应用场景",
	"third": "需求目标：为提高果品分选精度，降低果品分选损伤率，提高新疆果品加工技术装备智能化水平，希望与区外单位合作研究适宜我区的果品智能化分选装备，干果中以核桃仁智能化分选为重点，采用光电分选技术；水果中以苹果、香梨为研究重点，采用电子称重式柔性分选技术，实现果品快速精确低损化大小分级。                                             技术要求: 核桃仁智能化分选技术装备可以对核桃仁大小分级、霉变果褐变果剔除，生产率≥200kg/h，对核桃仁损伤率≤8%，对霉变果褐变果剔除率≥95%；水果智能化分选技术装备可以实现对苹果、香梨的大小分级，生产率≥8000个/h，分选精度±2g，伤果率≤2%，分级数≥8级。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
  {
    "first": "六、智慧金融",
    "second": "六、智慧金融",
    "third": "六、智慧金融",
    "fourth": "六、智慧金融"
  },
{
	"first": "智慧金融",
	"second": "基于区块链的私募基金份额转让平台",
	"third": "需求目标：基于区块链的私募基金份额转让平台。技术要求：私募基金份额转让平台以“数据集中管理、交易安全稳定、清算快递准确、监控覆盖完善”为设计原则，以区块链作为底层技术，完整实现私募基金份额登记、质押、转让、资金结算、信息披露、估值分析、市场参与方管理、统计汇总、数据报送等功能。",
	"fourth": "北京股权交易中心有限公司"
},
  {
    "first": "七、智慧健康",
    "second": "七、智慧健康",
    "third": "七、智慧健康",
    "fourth": "七、智慧健康"
  },
{
	"first": "智慧医院",
	"second": "互联网医院建设",
	"third": "需求目标：北京同仁堂互联网医院建设：互联网医院管理系统、中医辅助诊断系统、中医远程诊疗辅助设备和软件、可穿戴智能终端等，以及为支撑此类应用所需要的5G等传输技术。技术要求：互联网医院管理系统（产品）：满足互联网医院运营、服务所需的一整套软件系统，其中主要包括患者端、医生端、药师端、管理端、供应链端等子系统；中医辅助诊断系统：面向医生，系统深度学习国内名老中医的病案、病历、药方、诊疗方案，对中医辨证论治进行智能仿真；中医远程诊疗辅助设备：主要解决中医远程条件下“四诊”问题，需要解决音视频失真问题，确保医生远程获得的患者信息准确性，远程脉诊设备主要解决脉诊问题；可穿戴智能终端：需要结合中医特色，开发出响应的可穿戴智能设备。",
	"fourth": "北京同仁堂互联网医院管理公司"
},
{
	"first": "智慧医院",
	"second": "智慧诊疗与智慧医院建设管理",
	"third": "需求目标：需求一种技术能够使得人工智能能够实现病症成像分析的水平。需求现状：由于训练样本有限，AI算法只能在覆盖训练样本较多的疾病中达到较高的算法指标，对于训练样本数较少的疾病，往往模型效果会大幅度降低、解决影像数据样本不够的问题，需要例如一些各类肺部疾病影像数据仿真模拟供算法学习。",
	"fourth": "江西中科九峰智慧医疗科技有限公司"
},

{
	"first": "智慧医院",
	"second": "智慧诊疗与智慧医院建设管理",
	"third": "需求目标：做到无人值守、全天候的监控、穿戴设备数据的分析、通过自己的平台进行数据分析、手机远程通讯和操控。需求现状：目前智能护理床技术难题是：软件平台上的突破与软件的研发；医疗产品资质的获取。",
	"fourth": "安徽力威精工机械有限公司"
},
{
	"first": "智慧医院",
	"second": "智慧诊疗与智慧医院建设管理",
	"third": "需求目标：基于知识图谱和NLP的文本精细化分类的智慧医院建设中不良事件漏报抓取技术；单病种质量管理系统支持的技术。",
	"fourth": "华讯高科股份有限公司"
},
{
	"first": "智慧医院",
	"second": "智慧诊疗与智慧医院建设管理",
	"third": "需求目标：建设远程数字化病理诊断与会诊平台；与国内外著名病理专家联合打造多方位远程病理诊断网络，以协作形式进行的应用型研发及产业化。                                                 技术要求: 采用国际先进技术和设备：包含高精度数字扫描设备、荧光显微镜、病理切片的数字化、远程病理诊断与会诊业务，集成数字化显微视野的远程控制等功能。                                                            ",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "智慧医院",
	"second": "仿真测试在中药解剖场景应用",
	"third": "需求目标：目前项目前期论证已经完成，处于项目研发起步阶段、希望和国内医学院校尤其在中医中药专业方面具有权威的系部展开产学研合作，共同建立中草药植物解剖虚拟仿真实验室。需求现状：中草药植物的解剖，尤其是花的解剖是辨别药用植物分类的重要环节，但是由于受地理环境和物候期差异性的影响，导致原植物及其花的获得受到限制。技术要求：虚拟仿真模拟实验教学弥补了这一不足，可以让学生在三维空间，通过虚拟图像和真实图像相结合，并结合日常教师采集药用植物的不同环境的真实情节和解剖药用植物各器官的过程录制下视频，非常形象逼真的全方位观察植物各器官的三维形态和解剖特征，有助于提高学生参与意识，激发学习兴趣，寓教于乐，提升实践能力和综合素质。",
	"fourth": "衡水隆泰和科技有限责任公司"
},
{
	"first": "智慧医院",
	"second": "口腔数字化种植应用场景",
	"third": "需求目标：口腔温敏树脂材料的研发、口腔固位和复位的结构研发、空间定位和计算机视觉系统的研发。需求现状：目前多数开展口腔种植的医院采用的是徒手种植，对医生的技术水平要求很高，针对我国医疗资源不足的现状，口腔种植手术导航系统可以弥补普通口腔医生对种植经验不足的问题，建立口腔数字化种植的智慧医院。",
	"fourth": "苏州迪凯尔医疗科技有限公司"
},
{
	"first": "智慧养老",
	"second": "重度失能老年人智慧照护综合场景",
	"third": "需求目标：重点是通过新技术应用提升卧床和半卧床老年人的照护质量和效度，提升老年人的生活质量与尊严。技术要求：重点包括：生命体征、营养、护理、健康和安全状况检测及风险预警等人工智能技术的应用；能够减轻照护人员和家庭照护者工作强度、复杂程度的产品和技术的应用，如机器人、排便障碍老年人身体状况监测和提醒技术等。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "轻中度失能老年人智慧照护综合场景",
	"third": "需求现状：与重度失能老年人相比，轻中度失能老年人的基本生活能力较好，对生活照料的需求稍低、活动范围较大，大部分人可以到社区活动，但存在较大的安全风险和居家康复与生活协助需求。技术要求：重点包括：老年人社区和居家独立生活的辅助技术的应用，包括跌倒风险监测、预防和防护技术，轻中度失能老年人独立使用的室内助行及移位技术，以及老年友好社区建设标准和社区与居家适老化改造技术等；基于网络、电视的能够增强轻、中度失能老年人的社会参与的技术应用。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "高龄独居老年人智慧照护综合场景",
	"third": "需求目标：针对高龄独居老年人的安全、健康风险预警技术及社会参与技术应用，例如独居老年人生活行为监测和安全服务、高可靠性老年人跌倒监测技术、高可靠性低成本燃气泄露、烟雾报警产品等。难点是居家基本生活行为识别技术，以及在不改变生活行为和习惯情况下的人员身份识别。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "失智老年人智慧照护综合场景",
	"third": "需求目标：老年人认知障碍和失智的自检、早期干预技术的应用；轻中度认知障碍和阿尔茨海默症、帕金森症等失智老年人居家生活辅助专用技术的研发与应用等；针对失智老年人居住环境进行多感官环境改造与设计。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "活跃老年人个性化健康促进综合场景",
	"third": "需求目标：针对活跃老年人的综合健康测评、监测、预防和训练技术、慢病管理技术，以及社交、学习、旅游、购物等方面提升能力完好老年人生活品质的辅助产品与服务的应用。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人数字化服务综合场景",
	"third": "需求目标：基于老年人及其家属需求、老年人综合能力评估等级等评估信息，制定综合服务方案，指导照护管理人员、护理服务人员科学提供照护计划及专业护理服务，帮助养老服务机构向老年人家属展示服务过程，获取家属常态化服务评价。主管部门对服务过程数据监督管理。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人跌倒监测与防护场景",
	"third": "需求现状：目前已经有智慧养老产品用于老年人跌倒监测和防护，如通过各种传感设备判断老年人跌倒的技术，能预防跌倒和减轻伤害程度的智能防摔气囊、智能鞋、智能服装，但大多设备还停留在实验室阶段，已上市产品应用效果也还有待检验，功能设置复杂不易掌握，产品穿戴舒适性也有待提高。技术要求：针对居家或机构环境方面，基于多传感器设备的固定或可穿戴跌倒感知技术，采用机器学习、深度学习等跌倒检测方法，获取老年人跌倒状态、生理状态及位置信息。当老年人摔倒发生时，立刻与远程监护平台通信告知监护人和服务单位，并实时分享老年人住址信息及生理信息实时信息。在社区应用场景，基于多摄像头监控技术和人体跌倒检测算法，识别出老年人跌倒行为并实时报警；在接到居家报警的同时，联动开启电子门锁。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "认知障碍老年人防走失场景",
	"third": "需求现状：现有的智能手环、智能腕表存在老年人不愿意携带、充电待机时间短等不足，采取配饰、服装、二维码等方式也存在侵犯老年人隐私，以及长期使用不便利等问题。技术要求：一是基于技术高清网络摄像头和人脸识别技术，采用视频增强算法和图片分析方法，对失智老年人的行为状态进行实时监测并对其行为进行分析，若数据库中标记的失能老年人出现或离开某些区域，系统将会立即报警给监护人及相关服务人员。二是高性能定位设备及应用，主要解决定位设备充电和设置麻烦及待机时间短、老年人不愿意佩戴、故意损坏设备等问题，服务主要提供老年实时定位、超出特定区域报警以及解决老年人出门后忘记回家或忘记家庭地址等问题。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人应急救援场景",
	"third": "需求现状：现有的养老机构在应急管理方面还存在诸多不足，社区的应急预案中一般没有专门针对老年人的内容，智慧社区、智慧养老应用中一般缺乏相关的内容。技术要求：在突发事件发生时，基于老年人健康状况、生活能力、居住和照护情况等综合档案信息，结合建筑物的相关信息，能快速提供需救援老年人的基础信息和救援方案。理想情况下，结合物联网和影像监控技术，探测火灾蔓延或建筑物损坏情况，并根据建筑物内人员位置、安全出口位置、走廊和楼梯等信息,生成逃生或救援通路信息。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "独居老年人风险监测和报警场景",
	"third": "需求现状：目前市场上的“一键通”类应急呼叫报警的产品种类较多，包括“一键通”电话机、智能手环、呼叫器等，但由于老年人风险意识低，宣传不足；产品和服务使用频率低，配套服务不完善、保障能力不足；一些产品性能不稳定，电池续航时间短，误报率高；老年人自费购买的意愿较低。此外，目前的设备大多是需要老年人主动发出报警信息，对于发生意外失去知觉或者无法行动的老年人，需要能自动监测和报警的设备与技术。技术要求：重点解决老年人不愿意安装或佩戴设备、设备使用复杂、后续服务不完善、后台支撑平台保障能力不足等问题，随身佩戴的手环、手表类设备应具备较长的电池续航时间，“一键通”电话机等固定安装设备宜具备语音唤醒和呼救语音识别等功能。无感监测报警场景,主要针对老年人尤其是基本养老服务对象无人看护时的监测报警需求，老年人发生中风、跌倒、心梗等意外情况时，能及时监测、发出报警信息并通知到监护人、其他指定人员或附近社区养老服务驿站，同步开启电子门锁以第一时间发现并实施救助，并将应急处置情形同步上传区级养老服务指导中心智慧养老平台。要求设备检测率高、误报率低、便于安装、能保护老年人隐私、价格适中，并能解决供电、通信等问题。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "机构出入探视管控场景",
	"third": "需求现状：养老机构每日进出人员包括探视家属，机构内部工作人员（管理人员、护理人员和后勤保障等人员，进出频次不同），出入院老年人（例如外出看病），送货及维修人员，志愿者以及其他机构外部人员。大型养老机构每日人员进出更为频繁，以上人员需要详细登记和管理，确定进入路线和区域。目前部分机构采用了人脸识别系统，但还难以满足养老机构人员精确管理、快速进入的需要。在一些特殊时段，如新冠肺炎疫情期间，出入精确管理更为重要。技术要求：提供大型养老机构、老年社区人员进出管控的解决方案。综合采取人脸识别、红外监测、门禁管理等技术，可满足人员进出方便、审核快速、指定进入区域和路线、同步测量人员体温和监测北京健康宝等要求，预约方便、不需办证，可充分利用现有的基础设施，成本较低，管理人员少。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "机构智能视频监控场景",
	"third": "需求现状：目前养老机构安装了不少视频监控设备，设备种类多种多样，即使同一家养老机构，也可能根据消防安全、食品安全、内部管理等不同监管要求，在不同时间安装了多种摄像头。同时由于高清视频数据量巨大，在传输和存储空间等方面都存在较大瓶颈，目前市级、区级大多都只能对养老机构视频进行少量的调阅，无法实现全部视频的实时上传、集中备份和分析利用。监管手段还处于回溯排查方式，无法快速定位、排除隐患。技术要求：提供基于视频压缩技术的低成本智能视频监控方案，能以较低的成本实现养老机构内部多个摄像头数据的实时采集、传输、保存、分析，市、区民政部门可实时查看，同时，能够依托智能化的识别工具对影像中特定状况，比如跌倒、抽烟、离院、坠落、他伤等进行分析，从而将信息转换成有价值的数据，以关键性信息向使用者提供警示，例如在新冠肺炎疫情发生等特殊时段可具备人员是否佩戴口罩、人员进出监测、疑似病例接触人员分析等智能检测功能。同时，老年人家属可通过APP等方式查看老年人用餐、活动等生活状态。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "机构无接触智能消毒场景",
	"third": "需求现状：目前机构的消毒工作主要是人工方式，消耗较大的人力，也存在劳动保护风险。技术要求：提供无接触智能消毒机器人解决方案，要求价格适中，简单易用，稳定可靠，能够自动按照符合标准的消毒程序，依照设定的路线和区域开展消毒工作。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "机构智能查房场景",
	"third": "需求现状：目前养老机构绝大多数采取护理员值班的方式开展夜间巡查，一方面，护理员夜间巡查是否及时和按照要求，难以准确监管。老年人如出现跌倒、坠床、他伤、自伤等人身伤害意外时，可能难以及时发现。另一方面，夜间巡查需要大量的人力，护理员如夜间开展不间断巡查，影响白天继续开展护理工作或加大人力成本。部分机构采用给老年人配置智能床垫或马桶垫，自动监测老年人生命体征和对离床数据开展监测，但尚未形成标准化、规范化的产品和流程。技术要求：提出能保障老年人夜间看护安全、降低各类突发事件风险、弥补护理员夜间巡查人力不足的智能查房解决方案。通过应用智能床垫或马桶垫、人体红外、生命体征探测等设备，实时搜集并传输分析各种状态数据，可供夜间值班人员大范围监控养老机构房间及入住老年人状态。可实现老年人跌倒、急症、人员冲突、违反安全规定等多场景监控，需重点解决状态采集准确性、老年人居室隐私保护、智能报警等问题。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人卧床护理场景",
	"third": "需求现状：目前中重度失能老年人使用护理床存在的主要问题有：价格较高，一般需要数万元甚至十万元以上，不论是机构，还是居家，都难以大规模使用；并未真正解决护理负担，部分护理床使用复杂，维修保障要求和费用较高；部分电动护理床性能较差，如启动不连续、舒适性差、漏电等问题。技术要求：提供智能化多功能护理床解决方案，要求具备辅助排便系统、辅助换姿、体位调整、人体生理参数生命体征监测及报警、预防褥疮等功能，购买价格适中，年综合成本较低（支持租赁服务），并能提供技术支持和供应配套使用的配件与耗材。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "家庭照护床位远程支持场景",
	"third": "需求现状：目前本市部分区已经开展了“家庭照护床位”的试点，依托有资质的养老服务机构，将专业照护服务送到老年人家中。通过对老年人家居环境进行必要的家庭适老化改造，配置照护服务所需的护理床、康复器具、移动辅具等设施设备，安装离床感应、体征监测、紧急呼叫等基本智能设备，由服务团队定期或及时响应服务请求，组织开展上门专业照护服务，取得了较好的效果。前期探索实践中，智慧养老应用方面主要遇到以下问题，一是产品品种较少，不能满足老年人差异化需求；二是担心用电安全和费电，部分老年人不愿意使用；三是部分产品的性能和人工智能水平还有待提高；四是缺乏标准，设备集成综合成本较高。技术要求：提供高性能、高智能和年综合成本较低的家庭照护床位解决方案，包括高可靠性睡眠行为与质量监测设备，卧床老年人体重、生命体征、饮水、进食行为、运动自动采集与监测设备，可通过视频通话等方式指导老年人家属开展日常护理和突发情况应急处理，体积小巧，安装简便，价格适中，年综合成本较低（支持租赁服务），同时还应集成应用场景14的场景需求。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年慢性病用药场景",
	"third": "需求现状：老年人大部分患有冠心病、高血压等多种慢性疾病，在服药方面面临各种难题，一是用药复杂容易混淆，如有的老年人服用药物品种多，一天有七八种药要吃，而且用药量、服用时间、次数都不同；二是记忆力下降忘记服药，有些药是一天吃两次，有些药是一天吃三次，容易忘记吃药或者吃错药；三是开药和买药对部分行动不便的老年人也是一种困难，需要借助家属或社区帮助取药。目前市场上有一些药盒产品，基本都是有分隔的塑料箱或者药箱，无智能提醒功能，有智能提醒功能的大多过于复杂，简便易用的较少。此外，对于行动不便的老年人，定期开药和拿药简便易用也是较大负担。技术要求：应用互联网+技术，提供老年人日常开药、取药和服药协助解决方案，如简便易用的智能药盒，远程对接内设医疗机构或社区医疗机构，实现远程开药、远程刷医保卡买药、对接医药企业送药上门等。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "慢病管理及预警场景",
	"third": "需求现状：慢病管理主要包括早期筛查、风险预测、危险分层、预警于综合干预、效果评估等方面内容。当前国内慢病管理主要采取自我管理、家庭医生签约服务以及互联网+医疗模式，与国外相比，慢病照护、同伴支持管理、团体交流管理、同伴辅导、使用慢病管理系统等模式尚十分缺乏。技术要求：提供面向慢病人群的健康风险智能监测、预警方法及系统平台，具备对接居民电子健康档案信息化管理系统、养老家庭照护床位监管系统等业务系统和管理系统，搭建慢病综合管理及监测和预警平台，可以实现慢病的分级、分层级危险等级的警示、制定随访计划与跟踪监测、提供用药危险性警示、对慢病并发症进行趋势性分析及监测等功能。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "社区居家康复训练场景",
	"third": "需求现状：当前居家和社区康复训练主要存在以下问题：一是服务机构少，能承接相关康复服务的机构和设施数量少、专业人员不足，社区卫生服务中心、社区养老服务驿站的参与度和辐射度不高；二是缺乏社区和居家型康复设备。技术要求：提供社区和居家型康复设备，体积小巧，安装简便，价格适中，年综合成本较低（支持租赁服务）。鼓励情景互动康复训练系统，提高康复训练的趣味性；鼓励康复管理专家系统应用，通过分工，有效解决专业人员不足问题。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人智能语音交互场景",
	"third": "需求现状：目前，老年人在使用智能手机是一般会使用语音输入功能。电话语音关爱主要采取人工方式。在新冠肺炎疫情期间，部分街镇居委实验了智能群呼系统，可一次性拨打数百个甚至更多电话，自动记录居民上报的体温数据。技术要求：一是互联网服务平台提高老年友好性，提供基于高智能、高识别率语音输入和交互技术的输入服务，降低老年人的使用障碍。二是对常规性外呼业务，利用智能自动群呼系统，自动向目标老年人自动拨打关爱电话，并具备交互功能，可听懂老年人的简单需求，或根据老年人述说自动转人工席位。要求系统总成本低，可将有关关爱通知信息自动转换为北京话，对老年人北京话的语言识别率高，并能智能识别老年人的需求。",
	"fourth": "北京市民政局"
},
{
	"first": "智慧养老",
	"second": "老年人智能相伴场景",
	"third": "需求现状：目前不少老年人已经能够使用智能手机和微信、快手等手机应用，但总体上老年人在使用电子产品还存在“数字鸿沟”，如智能手机的很多功能老年人不会使用，复杂的智能电视不会操作，比较熟悉的还是传统的电视、广播等媒介。技术要求：在老年人日常生活的居家、社区、机构等各种场所和养老服务场景中，应用各类智能化、信息化手段，为老年人提供触手可及、便捷易用的养老信息资源服务和智能陪伴，提高老年人的生活质量，丰富老年人的社会参与。例如在社区养老服务驿站、社区卫生服务站、社区居委会等场所，利用电视机、音频设备、触摸屏、机器人等智能化、信息化设备，为老年人提供视频、图像、音频等智能互动服务，让老年人便捷获取养老服务信息和智能陪伴服务。鼓励老年人智能相伴机器人应用，实现智能导引，身份识别和自然语音交流。 ",
	"fourth": "北京市民政局"
}]
