[
  {
    "first": "一、智慧交通",
    "second": "一、智慧交通",
    "third": "一、智慧交通",
    "fifth": "一、智慧交通",
    "fourth": "一、智慧交通"
  },
  {
	"first": "车路协同",
	"second": "车路协同应用场景",
	"third": "需求目标：解决道路上的车辆行驶安全，行人安全，降低安全事故发生率，避免出现车辆拥堵现象，解决道路通行效率等方面的问题。技术要求：基于V2X通信技术的车载单元和路侧单元。V2X车路协同技术作为超视距传感器，弥补传统视觉、雷达上的不足，满足安全和通信效率的需求。V2X技术的实践与落地，是作为车厂首要完成的目标。",
	"fourth": "北京汽车研究总院有限公司"
},
{
	"first": "车路协同",
	"second": "车路协同应用场景",
	"third": "需求目标：实现车辆在高速公路上的超级巡航、智能领航驾驶、自主辅助换道控制、全自动泊车、遥控泊车、停车场AVP自动代客泊车功能。从安全性、经济学、舒适性、人机交互四个维度提高驾乘体验。技术要求：基于智能网联汽车新型以太网电子电器架构，通过高精雷达、摄像头等多传感器的融合感知，并辅助高精度定位、高精度地图技术，开发智能驾驶域控制器，进行规划和决策，并控制车辆线控底盘，开发高级驾驶辅助技术。",
	"fourth": "江铃汽车股份有限公司"
},
{
	"first": "车路协同",
	"second": "车路协同应用场景",
	"third": "需求目标：通过统一接入实现车侧、路侧、环境等交通参与者全要素感知数据汇聚，引入交通流状态、交通事件、道路气象环境、道路基础设施状态等监测信息，实现数据融合、辅助计算等，提供道路行人检测、行车事件检测、路网状态智能分析、规划决策等服务，可与高精度地图数据融合为自动驾驶协同决策应用提供能力基础；车路协同平台可面向各地交通管理部门的监管需求，提供提升城市交通运行效率的决策建议，并可面向自动驾驶车辆的业务需求，提供安全高效的驾驶决策信息服务。",
	"fourth": "某大型集团"
},
{
	"first": "自动驾驶",
	"second": "基于数字孪生仿真测试技术在自动驾驶应用场景",
	"third": "需求目标：形成整车行驶安全态势评估指标体系和决策评估模型，使驾驶辅助智能成为人类驾驶智能的延伸。技术要求：基于典型道路环境、辅助驾驶系统、驾驶决策行为等场景，依托ADAS HIL、VTD等平台，实现虚拟实验优化与真实道路场景验证相结合，并通过优化传感器组合的方式，对周围道路环境潜在风险要素进行感知、构建和预测，形成融合多传感器态势感知的道路目标检测与分析方法，开展多传感器道路感知与驾驶员应激驾驶的理解差异量化分析和融合利用研究。",
	"fourth": "江西博能上饶客车有限公司"
},
{
	"first": "智慧交通",
	"second": "交通基础设施健康监测应用场景",
	"third": "需求目标：针对桥梁的安全监测和健康状况评估，融合卫星技术和传感器等多源监测手段，提出不同类型桥梁的监测采集点布设方法，基于前端监测数据研发结构状况评价体系和评估模型。技术要求：利用卫星技术和传感器监测等多源监测方法，对桥梁、进行综合性安全监测； 基于实时监测数据，综合评估桥梁的整体健康状况及部件健康状况。",
	"fourth": "某科研单位"
},
{
	"first": "智慧交通",
	"second": "交通基础设施健康监测应用场景",
	"third": "需求目标：结合桥梁/隧道结构安全监测特点，以GNSS+传感器的多源感知系统；采用网络实现桥梁高带宽数据传输、完成监测私密性专有网络建立；实现对结构动态安全信息的全面感知，为后续的数据处理、分析和安全评估、诊断提供可靠的数值支撑。按需订制，快速安装实施。技术要求：基于AI+高精度定位技术，打造轻量化道路检测系统，实现数据高带宽传输、云边协同计算，道路病害高精度定位。结合高速边坡安全特点，以GNSS+传感器的多源感知系统；通过对边坡体活动信息的全面数据采集，实现边坡安全状况的实时监测和预测预警。高精度定位能力实现边坡体高精度、绝对量的表面变形监测。提高边坡监测系统运行效率，为隐患边坡的治理提供数据参考，辅助防灾减灾科学决策。",
	"fourth": "某大型集团"
},
{
	"first": "智慧轨交",
	"second": "城市交通乘客信息管理应用场景",
	"third": "需求目标：车载PIS系统。在地铁正常运营时， PIS 系统通过车站和车载显示终端向乘客发布乘车须知、列车到发时间、换乘指引等实时动态的多媒体资讯与娱乐信息信息， 包括天气预 报、时事新闻、电视节目等。当地铁出现火灾、 阻塞及恐怖袭击等非正常情况下， PIS 系统提供动态紧急疏散提示，车载设备通过移动宽带传输网传输实时或预录接收信息。在紧急情况下，信息的发布和显示将遵循运营信息优先使用的原则，根据紧急事件的具体情况来提供动态辅助性提示，使乘客通过正确的服务信息引导，安全便捷地乘坐地铁。 技术要求：系统按照“两级管理，三级控制”方式来组织。第一级是控制中心系统 OCC，第二级是车站子系统和车载子系统。 网络子系统用于连接三个级别， 电源子系统为整个系统提供电力。三级控制分别是：中心播出控制层：播控中心对车站、列车核心设备（服务器）的控制；车站播出控制层：车站、车载核心设备（服务器）对下辖范围内的其它设备(播控设备等 )的控制；播出终端控制层：播控设备对终端显示屏等现场设备的控制。 通过“两级管理，三级控制”，可实现对整个 PIS 系统的集中式监控。即对所有车站、列车的监视和控制均可在控制中心系统完成。 ",
	"fourth": "安平县金龙车辆装备有限公司"
},
{
	"first": "智慧轨交",
	"second": "高速铁路信号机基础设施建设",
	"third": "需求目标：信号机智能点灯与监测系统。技术要求：本系统涵盖白炽灯和LED光源的监测。由室外监测采集分机和室内分析处理主机两部分组成。室外监测部分将采集数据用电缆传入室内，经防雷分线柜（或自备防雷器件）再传至室内总机。主要技术：包括信息采集、数据处理和通信技术。信号机构的冷丝状态监测和采集，要求采集时可向信号机发射信号。可自动实时、定时采集，也可人工采集，采集方式可以设置。 LED信号机构要求监测其每颗发光二极管的工作状态，绘制出劣化曲线，给出预警信息，当损坏30%时，给出报警信息。白炽灯光源的信号机构，热丝状态，监测其主灯丝是否断丝，断丝时能够向副灯丝或副灯切换，同时给出报警信息和定位，定位时间不大于11s。主机能监测512个监测对象（或更多，可分为多路），根据输入的采集信息，主机能够滤除杂波，并分辨出具体的对应监测对象，并储存数据，分析数据（和已有数据相对比），判断各监测对象的工作情况，是否劣化。给出预警或报警信息，同时绘制劣化曲线。",
	"fourth": "河北冀胜轨道科技股份有限公司"
},
{
	"first": "智慧轨交",
	"second": "高速铁路信号机基础设施建设",
	"third": "需求目标：高速铁路信号机冷丝断丝报警系统。需求现状：已将该系统中的点灯单元开发完毕，并通过了CRCC认证，且形成独立销售；公司为该项目设立了专业试验室，能够进行各种电路与装配试验、故障分析试验、环境适应能力试验、系统模拟试验和老化运行试验；采集分机尚处在预研阶段，提出了3种实现方案，报警总机、电流传感器及与上位机的通讯技术进入方案论证阶段。",
	"fourth": "河北冀胜轨道科技股份有限公司"
},
{
	"first": "智慧轨交",
	"second": "智慧轨交一体化全流程运营管理应用场景",
	"third": "需求目标：对高铁站、地铁站、枢纽场站等的机电设备实现：设备管理及监测、智能控制、设备巡检与维护、能效统计。技术要求：用运营商室分基站、WIFI、蓝牙、UWB、地磁、惯导等综合能力实现室内亚米级室内定位能力，支持以APP、微信小程序、5G消息等为载体，为乘客提供室内外一体的交通引导服务。通过导航程序，为乘客、工作人员提供服务，通过程序间的跳转，乘客可以完成室内和室外的一体化服务。实现视频监控与轨交场站事件联动；实现视频监控与地图或场景模型联动实现视频监控与轨交业务联动。基于WebGL标准的3D模型渲染Javascript引擎，通过为HTML5  Canvas提供硬件3D加速渲染，快速、流畅的展示场景和各种数据。具有丰富且轻量的Javascript图形界面类库，在创建复杂的数据映射关系的同时，为本系统的数据展现提供丰富可视化效果。提供一体化智能客服解决方案，通过AI能力语音语义识别和自学习功能替代人工客服；在公共区域配备问询和引导的智能客服机器人，与客流系统、视频系统连接实现自动规划路径。基于移动支付的AFC系统，使用互联网支付方式进行票务支付结算。可以依附传统AFC系统，以插件的方式与AFC进行结合，提供一个网联化扩展方式。通过安检门进行物品分类监测， 有效排除乘客随身携带的手机手表类安全物品；集成人脸识别能力实现快速联动响应。",
	"fourth": "某大型集团"
},
{
	"first": "智慧轨交",
	"second": "智慧轨交一体化全流程运营管理应用场景",
	"third": "需求目标：高精度轨道巡检技术。针对特定轨道交通系统的轨道巡检需求，依托轨道巡检车实现对轨道几何参数和异物入侵进行检测，并能显示异常点精确位置和检测状况。技术要求：基于特定轨道交通系统的特定需求，要求实现密闭空间内长距离非抱轨条件下的轨道几何参数高精度巡检，并依托轨道巡检车显示系统报告异常点精确位置和检测状况。",
	"fourth": "某科研单位"
},
{
	"first": "智慧出行",
	"second": "数字化出行管理应用场景",
	"third": "需求目标：将传统交通运输业和互联网进行有效渗透与融合，形成具有“线上资源合理分配，线下高效优质运行”的新业态和新模式  ，并利用卫星定位、移动通讯、高性能计算、地理信息系统等技术实现了城市、城际道路交通系统状态的实时感知。技术要求：为跨机构数据流通提供可用不可见的能力。 期望解决在智慧出行领域中不同平台之间联合风控、联合营销、联合分析等场景的数据安全和隐私保护需求，为进一步整合数据，释放数据价值提供基础保障。",
	"fourth": "北京北控智慧城市科技发展有限公司"
},
{
	"first": "智慧出行",
	"second": "数字化出行管理应用场景",
	"third": "需求目标：车队管理解决方案，数字化出行方向，面向车队管理领域，提供数字化解决方案（人、车、货的管理）；面向C端的出行体验项目（主要关注数据转化，用户画像）",
	"fourth": "米其林"
},
{
	"first": "智慧高速",
	"second": "基于全息立体感知的智慧高速建设",
	"third": "需求目标：共享、混合、独享专网，满足用户对高带宽、低时延、高可靠性或网络隔离的需求。集成ADAS+DSM等技术的车载应用设备（俗称部标机）具有智慧停车子平台，能够计时计费，以停车位统计等能力。技术要求：各路段汇聚点部署视频上云网关进行接入、转码及推流，汇聚到省级云平台，实现全省公路监控视频上云。省级云平台可提供视频实时调用及智能分析应用，并可向部级云平台提供视频调用服务，同时基于相关APP，提供高速公路视频资源查看服务。恶劣天气道路安全预警系统能够对突发团雾等事件进行检测、判断和预警。对高速公路沿线的风向、风速等进行自动监测，并将监测信息及时传送到监控，供交通管制系统参考，在恶劣气象条件下能及时发出警示信息，以提高高速公路的行车水平。通过北斗高精定位数据与高速公路的卡口等数据之间的融合纠偏，实现最精准、全面、实时的收费稽核结果。",
	"fourth": "某大型集团"
},
{
	"first": "智慧高速",
	"second": "基于全息立体感知的智慧高速建设",
	"third": "需求目标：对弧光和火光包裹的高速抛体形态图像处理技术：对高速摄像拍摄的抛体视频进行图像处理，通过图像处理可看到被弧光和火光包裹着的抛体的形态和姿态。需求现状：抛体的飞行速度极快，抛体飞行过程中有一段时间内被弧光和火光包裹。通过超高速摄像机可以拍摄由弧光和火光包裹着抛体飞行的视频，需要图像处理技术对被弧光和火光包裹的视频进行处理，借助有效的图像处理，获得抛体飞行的形态和姿态。",
	"fourth": "某科研单位"
},
{
	"first": "智慧高速",
	"second": "智慧高速一张图应用场景",
	"third": "需求目标：在高精度地图的绘制中，采用了先进的北斗高精度定位技术、GIS技术、CORS技术等，采集了高速路、桥梁、隧道的三维高精度地图，并对服务区进行三维精细化建模，使路面设施及场景实现数字化及三维可视化，在结合北斗高精度定位一起使用时，可以实现车道级管理、车辆级管控。技术要求：能够支持多星多频的BDS/GPS/GLONASS/Galileo/QZSS解算的单频、双频RTK/RTD解算能力；通过地图服务快速管理雷达、摄像头、卡口、车辆轨迹、气象等时空大数据，提供高效的发布服务；道路GIS+BIM。",
	"fourth": "某大型集团"
},
{
	"first": "智慧机场",
	"second": "自动驾驶在智慧机场中的应用",
	"third": "需求目标：大兴机场临空区、北京自贸试验区自动驾驶项目。需求现状：大兴国际机场临空经济区是全国自由贸易试验区、北京数字贸易试验区，围绕大兴机场分为东、西两个片区。由于大兴机场距离北京市内较远且具有较多夜间国际航班，现计划通过自动驾驶技术实现大兴机场与临空区居住区之间的乘客往返接驳，后期园区将逐步扩展线路规模，实现大规模、多线路，探索商业化自动驾驶，打造自动驾驶示范区，在为区内居民提供方便的同时，为企业提供市场拓展和应用场景的展示平台。",
	"fourth": "北京大兴国际机场临空经济区管委会招商局"
},
{
	"first": "智慧停车",
	"second": "智慧停车管理应用场景",
	"third": "需求目标：泊位直接在导航地图上显示，避免软件切换，提升用户体验；缓解停车难的问题，同时提高重点区域停车场泊位利用率和周转率。技术要求：对停车场智能化改造，对泊位进行精细化管理。通过泊位实时数据共享，在使用导航地图的时候进行重点区域实时停车诱导，实现室内停车导航，反向寻找车辆等功能。",
	"fourth": "北京市东城区城市管理委员会"
},
{
	"first": "智慧服务区",
	"second": "基于全流程管理的智慧服务区建设",
	"third": "需求目标：包含人车动态监测、智能巡更系统、周界入侵防范、位置的服务广告推送、车位使用信息推送、油品/住宿信息推送、本地特产推广、出行气候、路况播报、安全提醒、服务区信息、普通信息服务、无感支付、智能厕位、智慧停车、智能充电、智慧运维、用户行为大数据分析、活动检测、事件跟踪、油品、货物管理、流量预测，运营、商品信息在线发布、手机/VR智慧购物、实时货品配送到车。",
	"fourth": "某大型集团"
},
{
	"first": "智慧隧道",
	"second": "轨道交通隧道空间智慧化改造",
	"third": "需求目标：轨道交通隧道空间内预埋套筒的智能化研究。需求现状：隧道预埋槽轨是指在铁路的隧道建设中，为架设电缆、安装照明、信号等设备而在建设时就在其水泥浇筑中，预先埋入的卡轨。它具有施工方便，便于今后安装的特点，是广被采用的一种施工用预埋件。预埋槽道作为建筑结构构件已经被广泛使用，我们希望能够在现有基础上开发多种功能，特别是信息化，智能化的附属功能。希望能够有此方面技术及应用积累的企事业单位进行合作开发信息化，智能化应用。",
	"fourth": "上海睿中实业股份公司"
},
  {
    "first": "二、智慧城市",
    "second": "二、智慧城市",
    "third": "二、智慧城市",
    "fifth": "二、智慧城市",
    "fourth": "二、智慧城市"
  },
{
	"first": "智慧场馆",
	"second": "智慧化系统在智慧场馆中的应用",
	"third": "需求目标：通过数字化转型技术赋能，使城市道路交通、轨道交通、综合交通枢纽、综合管廊等市政基础设施实现智慧化、科学化的运维管理，为城市管理者提供更好的决策支持，为百姓提供更好的出行体验。实现精准管理、信息服务、节能减排、决策支持、快速响应、减员增效、节约投资等场馆的智慧化管理。技术要求：全自动驾驶、云平台、物联网、工业互联网技术、5G、网络安全、数字孪生相关技术。",
	"fourth": "北京市市政工程设计研究院总院有限公司"
},
{
	"first": "智慧场馆",
	"second": "场馆智慧旅游体验",
	"third": "需求目标：充分利用场馆内部空间，如南北连接桥、南北商业街、捐资展室、南四楼（含水滴剧场）等区域，改变服务品质、精准化、数字化地提高服务的科技感，实现减人、无人化，创新智慧旅游体验模式。技术要求：计算机语音语义、视觉和人工智能技术落地应用。",
	"fourth": "国家游泳中心（水立方）"
},
{
	"first": "智慧场馆",
	"second": "场馆智能观赛体验",
	"third": "需求目标：在游泳、嬉水、冰场等场景下，利用游客轨迹和训练，提供专属数据、视频，同时配合防摔倒、防溺水等功能，为游客提供全面的消费场景。在大型赛事和活动举办方面：在观看赛事和活动的同时，增强游客观赛和观看体验。技术要求：运动训练系统、智慧化AR产品。",
	"fourth": "国家游泳中心（水立方）"
},
{
	"first": "智慧场馆",
	"second": "场馆智慧安防应用",
	"third": "需求目标：寻求安防与防疫类智能机器人合作，设备将用于国家游泳中心场馆（水立方）世界轮椅冰壶锦标赛（2021年10月）和冬奥会（2022年2月-3月）期间场馆的日常防疫和消杀，与合作方共同创造智慧化赛时运行场景，降低人工成本，抗击疫情干扰，并为合作方产品提供充分展示、宣传机会。技术要求：包括室内无人清扫机器人（车）和无人新冠病毒消毒机器人、佩戴口罩监测、提醒（语音）机器人，同时带体温监测报警，用于场馆分区内的人员流动、无人智能监测。 ",
	"fourth": "国家游泳中心（水立方）"
},
{
	"first": "智慧园区",
	"second": "园区管理运营智慧化应用场景",
	"third": "需求目标：需搭建完善的安全监控、无缝的网络连接、智能停车服务、智能楼宇控制、能源管理、绿色节能，安防模块、消防模块，并提供数据可视化的园区管理系统，解决后勤管理难、预警弱、调度低的问题。同时希望以园区为载体，作为应用场景实验平台，开展新技术新产品的应用。需求现状：现有位于扬州市经开区占地152亩，建筑面积约15万平米产业园区将于2021年开工建设，规划打造成为以人为本，以服务为中心，以管理为核心的智慧园区，为园区内办公人员、企业、园区管理方提供便捷完善的生活生产服务。",
	"fourth": "同方科技园有限公司"
},
{
	"first": "智慧园区",
	"second": "园区管理运营智慧化应用场景",
	"third": "需求目标：基于AI的智慧园区大脑项目。以园区大数据平台建设为基础，打造基于AI的园区智慧服务大脑。基于AI的智慧园区大脑，主要是将碎片化信息，加以有效聚合，客观梳理出用户画像。据此有效识别用户个性化需求，结合管理和服务资源，为用户提供最精准服务，对园区资源实施有效管理。其主要是通过建设园区交互感知、AI中台、精准服务的体系架构，形成园区服务和管理的眼、脑、手，从而构筑慧看、慧想、慧用的AI+PARK。技术要求：基于“AI+的园区智慧服务大脑”建设主要包括以下三部分内容:AI+交互感知-建设园区智慧的双眼(慧看)AI中台-建设园区智能的大脑(慧想)AI+应用服务--建设园区服务的抓手(服务产品)AI+应用服务-建设园区管理的抓手(管理效能)",
	"fourth": "北京中关村软件园发展有限责任公司"
},
{
	"first": "智慧园区",
	"second": "园区管理运营智慧化应用场景",
	"third": "需求目标：搭建CIM平台，构筑全周期管理能力，提高园区韧性，对园区实现高效精准管理，从管理上实现低碳化；利用原有厂房无地下室的特点，实现实土种植，在建筑室内搭建“碳中和”微环境；在高大空间及进深的厂房建筑中设置采光天窗及自然通风窗，实现自然通风采光，降低能耗；分区控制空气温湿度、空气质量、声环境、光环境等室内环境，精确调节能耗；在室内外多点覆盖环境数据传感器，进行环境监测和数据回传，以控制设备设施实时自动调节，实现大数据、互联网精准减排；数据机房设备采用高效服务器，优化机房PUE值，打造低碳绿色数据机房。技术要求：在北京未来设计园区搭建CIM平台、智能化设备监控平台、智能化能源管理平台，集成智慧城市软件系统，打造智慧园区；在建筑室内搭建“碳中和”微环境，对冷热电等不同能源进行分类计量；使用可再生能源，采用空气源热泵供热供冷；机电节能系统，分区控制室内环境，精确调节能耗。",
	"fourth": "北京建筑设计研究院有限公司"
},
{
	"first": "智慧园区",
	"second": "5G未来智慧园区建设应用场景",
	"third": "需求目标：实现工厂园区车辆人员智能化管理及控制，实现工厂内部原料、设备、人员及原料质量及成品品质智能管控措施。技术需求方案详细讲解 ，实现园区车辆人员智能管控，工厂能源及人员设备智能管控。技术要求：技术需求方案详细讲解 ，实现园区车辆人员智能管控，工厂能源及人员设备智能管控",
	"fourth": "北京一轻食品集团有限公司 "
},
{
	"first": "智慧园区",
	"second": "6G未来智慧园区建设应用场景",
	"third": "需求目标：通过软硬件系统相结合，融合图像识别、物联网、ERP、小程序等多种技术，加强智能园区建设，打造新型智慧园区，实现全过程自动感知。技术要求：以业务中台和数据中台为基础，关联园区内的各项智能硬件，从客户进入园区为起点，在客户服务的全过程内，实时跟踪获取客户和车辆在园区内的服务进度，增加用户与智能设备的交互，在标准化程度高、信息技术覆盖比较成熟的业务场景，支持客户的自助服务和智能机器人的服务，全面提升客户进入园区的服务体验，通过数据赋能园区内关键岗位工作效率的提升。",
	"fourth": "北京祥龙博瑞汽车服务(集团)有限公司"
},
{
	"first": "智慧园区",
	"second": "7G未来智慧园区建设应用场景",
	"third": "需求目标：园区安全监管、园区环保监管、园区安防管理、园区能源管理几大部分的具体应用场景及系统搭建。技术要求：智慧灯杆、智能显示、监控检测装置、智能化台等相关技术，能有效的将数字化技术应用于智慧园区并使之与日常管理和上层智慧城市需求具备高匹配度。",
	"fourth": "北京市市政工程设计研究总院有限公司"
},
{
	"first": "智慧园区",
	"second": "8G未来智慧园区建设应用场景",
	"third": "需求目标：通过智慧化场景建设，为企业提供更好的新技术新产品应用测试环境，为园区个人打造具有科技感的人文环境，从而提升园区运营管理与服务能力。打造5G+云资源协同计算环境，为5G产业链上下游企业的创新研发提供平台级支撑,支撑垂直行业应用灵活、高效地部署到网络边缘，满足高速率、低时延、业务本地化的应用创新需求，助力5G应用场景落地。技术要求：5G通讯技术、边缘计算技术、图像智能识别技术、可信时间技术、结构化数据分析技术;5G通信节点设备、车路协同路侧设备、智能摄像机、室外LED信息发布终端。",
	"fourth": "北京中关村软件园发展有限责任公司"
},
{
	"first": "智慧环卫",
	"second": "垃圾分类全流程智能管理",
	"third": "需求目标：依托“区块链、大数据分析、云计算”等先进技术，结合多年积累的垃圾回收、处理、 运营、服务经验，实现垃圾分类全流程的智能管理。技术要求：5G技术、物联网相关模块，优化人机交互相关的技术。",
	"fourth": "北京环境卫生工程集团有限公司-北京京环智慧环保科技有限公司"
},
{
	"first": "智慧消防",
	"second": "消防应急智慧化应用场景",
	"third": "需求目标：开展人工智能+消防车辆深度研发。围绕消防车辆智能协同化，开展车辆的信息化研发，车载智能装备和全生命周期服务系统在内一系列产品的研发；创建人工智能+应急安全管理及救援系统。进一步开发新型推演、预案及智能调度系统。需求现状：高端消防车辆智能化程度不高，应急救援车辆的信息化、智能化、网联化需求迫切。",
	"fourth": "明光浩淼安防科技股份有限公司"
},
{
	"first": "智慧消防",
	"second": "消防应急智慧化应用场景",
	"third": "需求目标：智慧消防装备在森林灭火中的应用。提升装备智慧化程度，亟需将脉冲气压喷雾灭火装备纳入城市消防体系，与现有指挥系统进行无缝衔接；有针对性的进行布局，完善灭火装备的配置。需求现状：研发了超远程移动式脉冲喷雾灭火系统，垂直扬程可达500米，解决水源垂直运输问题，前端灭火效率问题。脉冲察打一体无人机，携带多管脉冲发射器升空，对楼宇火灾实施点对点的扑救。高效脉冲发射用灭火弹，针对不同的火灾类型，实施阻燃、扑救，远程灭火。",
	"fourth": "北京高端制造业（房山）基地管委会"
},
{
	"first": "应急管理",
	"second": "无人机在智慧警务中的应用",
	"third": "需求目标：建立对无人机等低慢小管控和反制的管理平台，加强对无人机等低慢小飞行器有效的信息化管理；发展警用无人机，提高智能化水平，实现无人机在内的低慢小飞行器管控和反制的信息化管理；实现无人机在警务工作中广泛运用。                                  技术要求:有系统的对无人机等低慢小管控和反制的管理平台；掌握无人机等低慢小有效的信息化管理手段;警用无人机得到广泛应用，满足实战化需求。预期达到目标:建设无人机感知管控体系对以后的管理平台起到引领和规范作用；平台推广使用，达到维护公共安全，保护公民人身财产等合法权益；警用无人机在反恐处突、大型活动安保、群体性事件处置，以及森林防火、应急防控等多种作战任务发挥出良好的社会效应和经济效应。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "应急管理",
	"second": "化学有毒有害气体遥测应用场景",
	"third": "需求目标：能够在较远距离内实现非接触的有毒有害气体种类、浓度检测，且设备能够相对便携。需求现状：在化学事故等应用场景下，可能造成大量有毒有害气体持续泄漏，在兼有燃爆风险环境中采用远程非接触手段获取有毒有害气体种类、浓度等危害程度信息可大幅降低人员抵近危险性，保证人员安全。",
	"fourth": "某科研单位"
},
{
	"first": "城市大脑",
	"second": "数字孪生城市",
	"third": "需求目标：对于城市管理者来说，通过数字孪生城市的建立，可以对全区所有的管网、道路、路况等进行实时全要素监测，便于管理者能够实时掌握全区城市状况，有助于城市的精细化和精准化治理。技术要求：基于三维地图，将城市全要素数据纳入到数字孪生城市建设中，形成与实际城市相一致的数字城市。以多维、多源、多态数据为基础，以海量智能算法为支撑，能够感知城市运行的一切核心指标。",
	"fourth": "北京市东城区城市管理委员会"
},
{
	"first": "城市大脑",
	"second": "智慧城市基础设施神经元服务器系统",
	"third": "需求目标：海淀区智慧城市基础设施“三网多节点”总体架构（含海北地区智慧网联公交系统工程 、北清路智慧大道工程等内容）；智慧城市基础设施管理服务平台建设；智慧城市应用体系建设。技术要求：打造“三网多节点”的总体架构，即高可靠的电网、立体的通信网、泛在的感知网、及分布式数据中心。适度超前建设智慧城市基础设施，搭建智慧信号灯、智慧照明、雪亮工程、智慧停车诱导、自动驾驶车路协同、智慧安防、智慧社区协同的城市感知网络，动态监测和实时感知城市运行状态；建设智慧城市基础设施管理服务平台，是通过构建城市信息模型CIM、时空大数据运行平台打造城市数字底座，链接城市大脑进行数据管理与更新维护，从而实现信息共享和深度应用，利用北斗定位校核为城市模拟三维数字管理提供实时全方位、全领域、全系统的感知与监测，为城市安防、城市交通城市管理、自动驾驶、无人智慧物流城市生命线与国安建设管理场景提供全域数字空间轨迹、实时能源管理实时场景监测、应急动态分析、重大事件预评估、城市风险预处理的大数据解决办法；搭建智慧城市应用体系，促进海淀区军民融合、平战结合和经济社会环境的协调可持续发展。",
	"fourth": "北京市规自委海淀分局、北京市 城市规划设计研究院"
},
{
	"first": "智慧楼宇",
	"second": "智慧楼宇运营管理平台建设",
	"third": "需求目标：解决无线楼宇对讲在智能交通引导方面应用等技术要求。技术要求：双网摄像机关键技术；解决在当前双网摄像机感光原件后段AD转换器扩展形成双网址或多网址信号输出，而又使原感光原器件需求不至于衰减；有线/无线双摄音视频信号输出，供电存储、信号显示、模块的研制；立体式智慧停车场设计相关技术要求；一体式智慧养生茶吧（机器人）相关技术要求；智能校服、工作服实现考勤、定位、一键报警等相关技术要求。",
	"fourth": "安徽龙运智能科技有限公司"
},
{
	"first": "智慧楼宇",
	"second": "智慧楼宇运营管理平台建设",
	"third": "需求目标：智能硬件、专业软件系统。技术要求：通过技术的完成楼宇管理中的数据、软件系统、硬件设备、服务的有机互联；寻找就可以提升智慧工厂的软硬件设备；数字换转型的其他新技术、新应用。",
	"fourth": "唐山百川智能机器股份有限公司"
},
{
	"first": "智慧建筑",
	"second": "数字建筑与智慧城市融合",
	"third": "需求目标：北京延庆冬奥村智能化人居弱电系统工程。强化数字孪生底图作用，以场景为依据，形成一张数字孪生底图、八项业务应用、一个智能建筑操作系统平台的“1+3+1”应用体系。技术要求：数字孪生底图：基于时空大数据平台，融合GIS和BIM数据，对静态物理空间进行高拟真还原，打造全域数字空间。智能建筑操作系统平台：基于5G、物联网、边缘计算、人工智能等技术，接入建筑各智能化系统运行的实时感知和控制数据，与建筑在形、态、质、行为等方面建立实时、一致的虚拟映射，与建筑同生共长，同时实现对其未来发展趋势的预判。室内健康环境系统：客房部分，加装多合一环境监测设备；风盘回风口部署智能空气消杀装置；酒店终端控制系统叠加热舒适环境控制系统、环境风险预警策略及控制算法；健身房部分：加装除异味空气净化机组、AR健身魔镜；会议室部分，增加环境监测设备、高效净化机组、加湿设备、灯光智能通断模块，叠加环境控制算法，实现智慧化控制；建筑能源系统：在满足人员舒适的前提下，通过监测各类设备运行状态，结合人员行为模式，预测建筑负荷曲线与用能模式，帮助实现更加灵活、高效的需求响应，保证安全用电的同时降低建筑运行成本。智能安防系统：在各组团入口位置，增加无接触智能测温设备；通过人脸、图像识别算法实现人员在冬奥村的动态轨迹跟踪；基于大数据分析提升冬奥村安防管理能力。",
	"fourth": "北京国家高山滑雪有限公司"
},
{
	"first": "智慧建筑",
	"second": "装配式建筑生产应用场景",
	"third": "需求目标：装配式建筑应将结构系统、外围护系统、设备与管线系统、内装系统集成，实现建筑功能完整、性能优良。主要解决：一是装配式设计应用前从BIM与图纸设计应同步开展问题；二是对于BIM设计及图纸设计最终为一体的问题。                                                               技术要求:一是装配式建筑构件生产从设计开始BIM模型建立，实现梁柱节点零误差；二是实现产品强度合格率100%。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
	"first": "城市治理",
	"second": "数字化技术在智慧城市中的应用",
	"third": "需求目标：运用数字化技术提升公共服务、社会治理的数字化水平，保障城市的安全运行、政府的应急管理、市民的便捷服务以及产业的带动发展等。技术要求：全面构建数字化为特征的现代化城市治理体系，以数字化技术推进智慧城市服务全方位、系统性、重塑性变革，不断深化数字技术在智慧城市领域的应用。",
	"fourth": "北投智慧公司"
},
{
	"first": "城市治理",
	"second": "市域社会治理大数据应用平台",
	"third": "需求目标：市域社会治理大数据应用平台。针对市域社会治理 “智治”创新需求，推进大数据、AI与网格化管理业务融合，以市域治理大数据应用平台为核心，实现视频、物联网及业务数据的智能汇聚及融合处理，构建AI算法引擎对数据价值进行深度挖掘，实现风险精准预警、资源精准调度、态势精准研判、辅助科学决策及工作量化考评，支持事件自动生成、流转和处置，为重点人群管控、重要场所安保等服务提供“一脑感知全局”、“一图指挥联动”“一键协同处置”支撑能力。技术要求：面向政法跨部门应用的可视化实战平台及解决方案，要求：具备亿级异构数据处理能力，能有效整合基础数据、网格资源数据、物联网数据，形成基础要素数据；通过数据的实时分析，实现安全态势及异常行为动态感知。具备融合通信能力，可高效调配力量对事件进行快速处置，处置过程可视化。支持对特定对象及场所实时监测，实现精细化管理。",
	"fourth": "江西珉轩智能科技有限公司"
}]
