[
  {
    "first": "一、智能制造",
    "second": "一、智能制造",
    "third": "一、智能制造",
    "fifth": "一、智能制造",
    "fourth": "一、智能制造"
  },
  {
	"first": "工业质检",
	"second": "视觉智能在工业质检中的应用",
	"third": "需求目标：实现设备运转自动化、现场操作远程化、过程控制一键化、操控管控集中化、横向纵向一体化、经营决策数字化；控制和业务协同：实现一级、二级、三级、四级业务打通、数据不落地、业务线上化。技术要求：在人工视觉难以满足要求地方，使用机器视觉来替代人工视觉。在掌握庞大的数据信息基础上，对数据进行专业化处理，通过提高数据的“加工能力”，实现数据的“增值”。充分利用物理模型、运行历史等数据，集成多学科、多概率的仿真过程，反映相对应实体工艺、设备的过去、现在和未来全生命周期关键参数。",
	"fourth": "北京首钢股份有限公司"
},
{
	"first": "工业质检",
	"second": "视觉智能在工业质检中的应用",
	"third": "需求目标：板材上料前质量检测。需求现状：目前板材在上料前没有任何检测板材质量的措施，当前废品率在5%，其中约80%由板材质量不合格造成。现在希望能在上料至加工过程中，添加视觉检测系统，检测产品质量，在加工前去除不合格板材。板材在线检测技术，检测范围包含产品的长度、宽度、厚度，同时包含板材的表面缺陷。",
	"fourth": "安徽省科昌机械制造股份有限公司"
},
{
	"first": "工业质检",
	"second": "视觉智能在工业质检中的应用",
	"third": "需求目标：纺织品缺陷检测。技术要求：协助企业对袜品的断线、跳线、开线、着色不均等缺陷进行梳理定义，搭建一套针对产品缺陷的智能化检测系统。",
	"fourth": "浙江曼姿袜业有限公司"
},
{
	"first": "工业质检",
	"second": "视觉智能在工业质检中的应用",
	"third": "需求目标：扩管数据在线检测。实现扩管数据在线快速检测计算。需求现状：人工测量读数计算扩管率：在扩管之前，检查人员根据用管数量，选5-10根管进行扩管，人工用千分尺检测“管板孔径、管外径、扩管前后管内径”，计算其扩管率，合格后，按照当前胀管控制器电流值胀接剩余管子。",
	"fourth": "三菱电机"
},
{
	"first": "工业质检",
	"second": "视觉智能在工业质检中的应用",
	"third": "需求目标：金属丝编织机机上视觉检测。需求现状：目前还没有找到有效、可靠的实施方案。希望与机械自动化，视觉识别，智能工厂、检验检测相关专业领域专家及团队合作开发。技术要求：传统金属丝网品质检验靠人工检查，存在速度慢，劳动强度大，缺乏一致性和可靠性，可能实现网病的自动检测判断；可以在织机上安装，在织造过程中实时对网面进行实时监测，可监控产品尺寸规格、网病异常等情况，当出现异常时，可自动停车，并声光报警提示操作者，操作者对网病进行修复或判断等处理；此套设备可应用于检验平台上，在出厂检验中可代替人工，对丝网产品进行快速自动检验,并生成质检报告。5、系统自动对标准产品样式进行学习记忆，当产品与标准产品出现异同时即认为异常，可由人工判断，如是网病，可加入网病库。",
	"fourth": "河北英凯模金属网有限公司"
},
{
	"first": "数字工厂",
	"second": "智慧工厂数字化应用场景",
	"third": "需求目标:结合集团业务实际，主要围绕智慧工厂、智慧园区、智慧矿山等领域，利用新一代信息技术与应用场景的融合创新，开展数字化转型工作，降低生产成本，提高生产效率，提升产品和服务质量，建立产业生态圈。推动智慧工厂、智慧园区、智慧矿山示范性项目建设。技术要求：智能终端设备、边缘计算设备、工业互联网平台、数据中台、态势感知平台、工控安全与物联网安全管控平台、5G等。",
	"fourth": "北京金隅集团股份有限公司"
},
{
	"first": "数字工厂",
	"second": "固控系统数字化平台",
	"third": "需求目标：搭建固控系统的数字化平台，实现用电设备的数据采集、集中控制、设备运维管理、监控、专家诊断等功能。技术要求：搭建井场的无线网络，将固控系统的信息化数据统一集成于该数字化平台，实现钻机的互联网+。操作人员能够在中控室内观察到罐区的视频画面，监控屏幕显示采集的数据实时情况，遇有异常进行报警；能够实现用电设备启停、蝶阀的开关、固控设备的控制；实现搅拌器自动化间歇启动功能、加重系统自动加重功能；实现设备维护保养自动提示，生成维护保养记录。设备所有数据预留外输接口，能够连接入钻机整体设备运维系统数字化平台。",
	"fourth": "渤海石油装备制造有限公司石油机械厂"
},
{
	"first": "数字工厂",
	"second": "数字工厂生产工艺改造升级",
	"third": "需求目标：设计生产线、制作方案，改进检测设备工艺。技术要求：改进生产工艺，改善产品品质，将生产工序向智能化推进，引进先进生产线，并对设备进行进一步升级，提高产品精密度，引进先进的智能检测设备，使性价比进一步提升，提高生产效率。",
	"fourth": "河北赛诺菲采暖设备有限公司"
},
{
	"first": "数字工厂",
	"second": "数字工厂生产工艺改造升级",
	"third": "需求目标：基于示温漆的结构温度场自动判读与重构技术。需求现状：温度对发动机结构可靠性有十分重要的影响，是各类飞行器、各型发动机设计合理选择材料的重要依据，是开展结构应力分析、寿命预估、可靠性预测的重要前提与基础。通过三维扫描方式对涂覆示温漆的发动机真实零件进行三维重构，并提取示温漆变色信息，然后将具有示温漆变色信息的三维重构模型与发动机零件三维数字模型进行匹配，将温度信息附着与三维数字模型，从而可以更加方便的将示温漆测温结果应用于后续的结构分析流程。技术要求：开展基于示温漆测温的结构温度场自动判读与重构技术研究，构建自动判读与重构系统，建立标准规范的测试条件与判读方法，实现对三维复杂结构的温度场自动判读，提高判读精度。以三维扫描平台实现三维结构的扫描、重构、判读，解决数码相片信息无法实现三维结构重构的不足；通过三维扫描平台重构的三维结构模型具备温度信息，与后续的结构应力分析实现无缝连接，避免数码相片温度信息无法有效利用的问题。",
	"fourth": "某科研院所"
},
{
	"first": "数字工厂",
	"second": "数字工厂开发设备服务云系统",
	"third": "需求目标：设备服务云系统：主要功能有设备管理、设备点检管理、生产订单、售后管理、设备远程协助、设备实时监控、客户运行流量图、用户管理。开发项目主要包括设备路由、服务器、客户端、手机APP、管理后台等。技术要求：智能路由设备需支持2G、4G、WiFi、有线网络，为实现焊网机智能联网做准备；服务器需要承载几千台设备同时访问；实时监控；生产统计；故障受理；设备维护；信息推送；用户信息接收；用户购买多台设备，用户同一手机支持多台设备进行功能管理；每台路由需要预设信息，当路由被接入到网络中，优先连接WIFI，并自动连接。",
	"fourth": "河北骄阳丝网设备有限责任公司"
},
{
	"first": "数字工厂",
	"second": "自动化生产、监测生产线改造提升",
	"third": "需求目标：自动化生产、监测生产线的适应性改造提升；模具设计、模流分析技术的运用和技术指导。技术要求：塑胶产品全自动生产、涂装、检测、包装、转运改造，自动化生产程度达到60%以上；半成品，成品库的智能化仓储；模流分析准确率达90%以上。",
	"fourth": "滁州市博康模具塑料有限公司"
},
{
	"first": "数字工厂",
	"second": "自动化生产、监测生产线改造提升",
	"third": "需求目标：希望通过一套系统，能够在线检测生产线全流程的工艺参数（工艺管控点的设备参数），做相关数据的记录、存储、异常报警、自动控制。需求现状：只有获得无上线时间规律且品类繁多的流水线生产线上的第一个产品时间，才能有效确保各工艺点在线检测的时间的准确性。所以，在流水线产品上线区域加装一个摄像机，自动捕捉工件，遇到新工件，系统标记一个工单,此工单起始时间非常重要，按照此时全生产线悬链转速（变频器的频率），自动算出到达后续的各个工艺控制点的时间（流水线设备各工艺点的距离是固定不变），并驱动后续各个工艺点。",
	"fourth": "湖北亮博工贸有限公司"
},
{
	"first": "数字工厂",
	"second": "自动化生产、监测生产线改造提升",
	"third": "需求目标：柔性作动器：提供一种满足需求的柔性作动器。提供一种具有柔性形态的小型作动器及其驱动控制方法；技术要求：面向工程化应用，研究在作动器上做低成本的柔性封装、柔性固定及柔性传感集成方法，创新应用于对体积空间和能量消耗有较高要求的移动机器人、外骨骼或无人系统，实现力闭环、位置闭环、力位混合以及变刚度控制。",
	"fourth": "某科研单位"
},
{
	"first": "数字工厂",
	"second": "自动化生产、监测生产线改造提升",
	"third": "需求目标：视觉对准智能挂装设备：利用机器视觉技术实现挂装过程中挂装物与挂架的精准定位，利用控制系统控制挂装平台的跟随、升降、俯仰、回转、翻转、移动等动作将挂装物快速挂装到位。技术要求：具有无人自主移动功能,能精准移动到指定位置; 挂装过程能实现全自动化,具有机器视觉对准功能,对准定位精度高; 运输挂装过程可靠性高,具有挂装到位反馈功能; 平台具有跟随、升降、俯仰、回转、翻转、移动等功能动作。",
	"fourth": "某科研单位"
},
{
	"first": "数字工厂",
	"second": "数字工厂数字化管理与提升",
	"third": "需求目标：利用数字化转型技术打造智慧工厂，监控工厂能源、物流、质量管控，以及合作伙伴的质量及供应链信息，形成质量、制造、供应链等场景的数字孪生，提升工厂运营能力及产品质量，提升企业竞争力。技术要求：提升制造过程中的信息获取、分析能力，控制产品质量；提升供应链透明度，提升保供能力、降低资金占用；提升服务满意度，利用5G、OTA等能力提升产品力；利用5G、物联网、大数据等技术提升管理。",
	"fourth": "北汽越野车有限公司"
},
{
	"first": "数字工厂",
	"second": "数字工厂数字化管理与提升",
	"third": "需求目标：管头数量清点。自动管子外观与管径检测、孔数识别，数据上传。管板、支撑板孔清点。自动孔数识别。管板孔毛刺自动打磨。实现自动打磨，降低劳动强度。管头两端黑皮自动打磨。自动上、卸料，自动两端打磨。需求现状：钢/不锈钢/铜管入库数量检查，成箱的管子到货时，管子做不到每箱都进行清点。一批成品件到达配送后，检查人员需要清点孔数是否正确。一张管板几百至几千个孔，需要分别通过棒状毛刷、扫光轮对孔内与管板进行双面打磨，目前是人工打磨，劳动强度大。人工手打磨，熟读慢，表面质量差。",
	"fourth": "三菱电机"
},
{
	"first": "智慧工地",
	"second": "一体化智慧制造平台应用场景",
	"third": "需求目标：制装配式建筑EPC项目指挥制造平台。通过采用自主研发的新结构体系、设计软件、信息化管理系统、自动化生产设备等全产业链一体化智慧建造技术，努力实现:技术引领示范、高品质建造，信息化高效管控、降本增效，充分发挥良好示范效应，引领装配式建筑技术迭代升级和智慧建造。技术要求：开发基于BIM技术及EPC模式的装配式建筑一体化智慧建造平台；开发纵肋叠合剪力墙结构BIM软件；研发行业通用的预制构件信息化管理系统；开发关键生产设备；开发装配式建筑EPC项目智慧工地管理系统。",
	"fourth": "北京市住宅产业化集团股份有限公司"
},
{
	"first": "智慧工地",
	"second": "智能视频解析与物联网",
	"third": "需求目标：研制AI+物联网智能网关，通过普通摄像机视频流的接入，实现多路视频的图像结构化解析，实现人脸和车辆识别与解析，同时可以实现物联网设备的接入和数据上传。适用于工化企业、能源企业等需要进行智能视频解析与工业物联网双重需求的场景。技术要求:实现高清摄像机视频的解析（人、车、物）；物联网设备的多种接入（LoRa、ModBus、Zigbee、OPC接口等）。",
	"fourth": "启迪产业赋能中心乌鲁木齐需求"
},
{
  "first": "二、智慧能源",
  "second": "二、智慧能源",
  "third": "二、智慧能源",
  "fifth": "二、智慧能源",
  "fourth": "二、智慧能源"
},
{
  "first": "智慧电厂",
	"second": "智慧电厂建设应用场景",
	"third": "需求目标：基于人工智能算法模型的后评价模型。实现对人工智能算法模型应用的后评价，形成可量化、可对标的人工智能算法模型后评价体系。技术要求：需要研究人工智能算法和传统煤电机组的深度融合，同时需要研究对已应用人工智能算法模型的后评价模型开发。",
	"fourth": "北京京能电力股份有限公司"
},
{
  "first": "智慧燃气",
	"second": "智慧燃气云全流程管理应用场景",
	"third": "需求目标：乌海智慧燃气云数据中心。整合凯洁燃气公司所有的业务板块实现云数据中心，通过云数据中心为企业的业务增长和对客户的动态绑定、安全管理做出数据支撑，做到实时监控用户用气，实时监控用户用气指标，为乌海市的安全、稳定供气提供强有力的技术保障。技术要求：实现企业内部、各部门之间、上级监管部门的数据衔接和协同工作，通过对数据进行分析统计及应用，为乌海市天然气行业发展提供决策依据，建立乌海市天然气管网安全监测、大数据监测预警平台，成为乌海市智慧城市的基础工程。实现燃气集中统一规划与运营管理为目标。",
	"fourth": "乌海凯洁燃气有限责任公司"
},
{
  "first": "智慧矿山",
	"second": "智慧矿山无人作业应用场景",
	"third": "需求目标：单轨液压锚杆钻车超前支护机器人关键技术研究：开发以井下“5G”为突破口，研发出单轨液压七臂钻锚超前支护机远程可视遥控及智能控制系统，实现井下掘进工作面无人驾驶和远程控制。技术要求：矿上机械5G应用，无人驾驶和远程控制等机械智能化控制方向技术。能够研发矿山无人驾驶遥控系统，煤矿机器人研发、智能采矿整体解决方案。",
	"fourth": "江西蓝翔重工有限公司"
},
{
  "first": "智慧矿山",
	"second": "智慧矿山无人作业应用场景",
	"third": "需求目标：设备智能监控和健康管理。技术要求：平台全面整合矿井生产环节大型设备全面数据信息，通过大数据挖掘和AI技术，灵活开展各种应用开发，建立事关机电设备高效运营、维护管理等方面的各项应用。",
	"fourth": "某大型集团"
},
{
  "first": "智慧矿山",
	"second": "智慧矿山无人作业应用场景",
	"third": "需求目标：矿井生产管理优化：实现三维模型与实时生产数据的绑定与驱动，通过数字模型“复制”物理模型，实现数字孪生体与物理实体之间双向通信、信息交互与实时监控。技术要求：煤矿灾害预警与防治实现煤矿灾害相关数据的关联分析、知识挖掘、智能建模和预测预警，转变矿井灾害防治管理工作中系统孤立离散、数据共享度不高、数据价值挖掘不深入等问题。平台以煤矿现有监测系统数据及管理经验为基础，以大数据技术和机器学习技术为主要手段，以“海量数据集成、平台集中展示、专业分析评估、系统预警预报、高层据实决策”为指导思想进行开发，通过平台应用达到煤矿灾害“可监测、可分析、可建模、可预警”的目标。",
	"fourth": "某大型集团"
},
{
  "first": "智慧矿山",
	"second": "智慧矿山无人作业应用场景",
	"third": "需求目标：开发可适用于矿山企业的装备数字孪生平台，以旋回破碎机为起点，并逐步扩展至圆锥破碎机、半自磨机、球磨机，完成碎矿、磨矿各工艺环节装备的平台建设工作。技术要求：通过矿山装备数字孪生平台，实现装备健康状况的实时诊断，实现处理能力的实时监测，实现装备的预防性维护及衬板的预防性更换，降低非正常停机次数，提升矿山企业装备的管理能力，提高矿山的产出能力。最终实现矿山装备的数字化、智慧化管理，为“智慧矿山”、“数字矿山”的建设提供支撑。",
	"fourth": "某大型集团"
},
{
  "first": "能源数字化",
	"second": "智慧综合供能平台建设",
	"third": "需求目标：协同设计和数字化交付平台、智慧供热平台、综合能源管理平台。需要依靠数字化技术推动综合能源“规划—设计—施工—运营”全过程数字化协同，支撑多种能源协调优化、供能项目数字交付、供能管网智慧运营、供能系统安全低碳、供能服务便捷高效。技术要求：需要实现市政基础设施领域基于BIM的数字设计、数字建造；需要实现供热领域智慧运营和安全管控3、需要实现多种能源的综合管理和能效优化。",
	"fourth": "北京北燃实业集团有限公司"
},
{
  "first": "能源数字化",
	"second": "智慧能源云控系统",
	"third": "需求目标：开发智能云控系统。技术要求：通过创建终端平台，通过物联网，将我公司所生产产品进行网络数据互通；将产品信息进行收集并提供统计报表功能；并实时监测产品的运行状况，为售后、保养和维修提供一定便利；具备相应的安全保障系统，对隐私保护提供足够保障；能够自主升级，保证系统正常运行。",
	"fourth": "河北赛诺菲采暖设备有限公司"
},
  {
    "first": "三、智慧物流",
    "second": "三、智慧物流",
    "third": "三、智慧物流",
    "fifth": "三、智慧物流",
    "fourth": "三、智慧物流"
  },
{
	"first": "智慧物流",
	"second": "智慧物流全过程数字化应用场景",
	"third": "需求目标：城市无人物流配送整车关键技术应用。无人驾驶物流配送车代替传统货车，研究一套基于人工智能的适用于智慧物流的自动驾驶智能配送系统。技术要求：全冗余线控系统；无人驾驶技术；无人驾驶仿真技术。",
	"fourth": "江铃汽车股份有限公司"
},
{
	"first": "智慧物流",
	"second": "智慧物流全过程数字化应用场景",
	"third": "需求目标：智能自动化立体仓：在京南昌达一期工程规划2500平方米作为智能自动化立体仓的创新试点，包含密集货架、多向穿梭车、无人搬运车AGV等硬件设施。智慧车辆管理：包括园内、园外车辆管理，园区车辆实现预约入园、监控识别与追踪、车辆引导、停车管理、智慧月台等。智慧安防：包含智慧消防、智慧监控、电子围栏等。技术要求：智能机器人实施自动化仓储。探索第三方物流公共仓业务由传统仓配模式转型到自动化立体仓的全新运营模式。物流公共仓货品规格多变、管理模式多样，实现自动化难度大，基于国标托盘的存储和采用柔性高的自动化方案是解决这个难题的思路。本项目将探索实现较为通用的解决方案。",
	"fourth": "北京祥龙物流（集团）有限公司"
},
{
	"first": "智慧物流",
	"second": "疫苗冷链运输安全应用场景",
	"third": "需求目标：冷链相关的新技术。技术要求：疫苗冷链运输；使用清洁可再生能源（氢能）的冷链商用车；冷链运输中的食物保鲜。安全技术对接部门是中国区研发中心，合作方向包括但不仅限于联合实施poc项目或合作开发新产品。",
	"fourth": "开利中国"
},
{
	"first": "智慧物流",
	"second": "基于温度传感的非直连人工智能技术应用",
	"third": "需求目标：使用AI/RF技术来达到对货物的精准温度测量，客户希望使用软件解决方案来明确货物温度区间，在没有温度传感器的情况下实现远程温度测量。技术要求：精度达到+-0.5度",
	"fourth": "开利中国"
},
  {
    "first": "四、传统行业转型升级",
    "second": "四、传统行业转型升级",
    "third": "四、传统行业转型升级",
    "fifth": "四、传统行业转型升级",
    "fourth": "四、传统行业转型升级"
  },
{
	"first": "智慧水务",
	"second": "智慧水厂数字化应用场景",
	"third": "需求目标：水务行业数字化转型过程中，对水厂侧的物联采集、数据分析、先进控制等，需要先进、可靠的技术赋能，快速提升水厂智慧化水平，能够从先进行业寻找到可供借鉴或直接应用的技术和产品。技术要求：物联技术与新型物联网载体、模型算法、新型控制系统和设备、新型监管类设备等。",
	"fourth": "北控水务集团有限公司"
},
{
	"first": "产品溯源",
	"second": "区块链、物联网技术在溯源场景中的应用",
	"third": "需求目标：物联网技术与平台。寻求降低货物追踪成本的颠覆性技术解决方案。技术要求：使用RF而非蜂窝网络的低成本通信技术；体积小，一次性/可回收利用的标签型运输解决方案。",
	"fourth": "开利中国"
},
{
	"first": "石油行业转型升级",
	"second": "数字化检测技术在石油行业应用",
	"third": "需求目标：小管径输油管道内检测。针对管径小于200mm的输油管道，综合考虑管道的工艺条件、操作状况等因素，需要对内腐蚀状况进行评价，对管道内各种缺陷、进行描述，以及对缺陷进行定位。需求现状：目前，国内外在管道内检测方面最常使用的是漏磁检测技术，具有检测能力强、效率高、出报告快等特点。但该方法必一般只适用于内径大于200mm的管道。小管径输油管道内腐蚀检测技术目前并不成熟。",
	"fourth": "华北油田公司第一采油厂"
},
{
	"first": "石油行业转型升级",
	"second": "数字化检测技术在石油行业应用",
	"third": "需求目标：石油化工设备带保温在线测厚技术。在石油化工生产中，需加强对腐蚀的定期检测。需求现状：目前，基于涡流脉冲技术的带保温测厚技术，在国外已经有相关的研究，该项技术已国外一些电厂和核电站得到应用，但成本较高，相关应用案例在国内尚未见报道，需要加大对新技术的研究和开发应用。技术要求：带保温在线测厚技术的研究：深入分析超声、涡流等检测技术原理，根据不同保温层材料的特性，研究石油化工设备带保温在线测厚技术；带保温在线测厚设备的研发：基于带保温在线测厚技术的原理，研发出一套可靠稳定、经济便携的检测设备，实现装置不停产、不拆保温层状态下的测厚检测",
	"fourth": "华北油田公司技术监督检验处"
},
{
	"first": "石油行业转型升级",
	"second": "数字化检测技术在石油行业应用",
	"third": "需求目标：温度变送器一次仪表在线校准数学模型建立。技术要求：建立一个基于温度变送器一次仪表现场工作环境和状态的数学模型，模拟工作介质的流速、压力、温度，管道的材质、壁厚，工作环境温度、湿度、风速等影响因子，得出上述影响因子对应管道表面温度的函数关系，建立相应的修正系数表，从而实现通过测量管道外壁温度经修正后得到一次仪表的实测温度值。数学模型还应充分考虑现场环境条件，比如室内和室外、阳光直射等，使模型更具普遍性。修正后温度值的准确度应能达到或高于温度变送器的准确度。",
	"fourth": "华北油田公司技术监督检验处"
},
{
	"first": "石油行业转型升级",
	"second": "数字化检测技术在石油行业应用",
	"third": "需求目标：油田采出液中聚合物微球含量的实时监测。需求现状：油田采出液中聚合物微球的含量很难进行监测，尤其是在现场进行实时动态监测，目前还没有成熟的技术。技术要求：在采油井井口安装相应的设备，对油井采出液中的聚合物微球的含量进行实时监测。检测精度：采出液中的聚合物微球含量低于5ppm时能够被检测到。应用条件：在三次采油中，注入井注入聚合物微球，当采出井检测到有聚合物微球出现时，表明聚合物微球已经失效。实时监测装置主要用在油井出液口。",
	"fourth": "河北华北石油天成实业集团有限公司"
},
{
	"first": "石油行业转型升级",
	"second": "石油钻采数字化改造应用场景",
	"third": "需求目标：主要解决井下电缆与井下需要用电的设备的接头密封、对接，并实现可投捞。在井下除了实现与对接组件的准确对接外，还必须保证对接组件具有良好的密封性和稳定性。技术要求：可投捞式电缆井下对接技术。",
	"fourth": "华北油田公司工程技术研究院"
},
{
	"first": "石油行业转型升级",
	"second": "石油钻采数字化改造应用场景",
	"third": "需求目标：古潜山油藏特高含水期注气提高采收率技术。技术要求：古潜山油藏特高含水期剩余油分布规律研究技术；古潜山油藏特高含水期注气驱油及配套开发技术。截止目前，顶部注气驱油配套的采油集输技术我厂仍不具备，并且前期注气驱油试验成本较高，还需要进一步研究改进，降低成本。古潜山裂缝系统复杂，潜山油藏裂缝展布特征精细刻画及特高含水期剩余油分布定量研究是世界性难题，目前我厂尚不具备解决上述难题的能力。",
	"fourth": "华北油田公司第一采油厂"
},
{
	"first": "石油行业转型升级",
	"second": "石油钻采数字化改造应用场景",
	"third": "需求目标：成像测井信息深度挖掘及解释评价方法。技术要求：充分挖掘成像测井采集信息，提高成像测井解释在非均质碳酸盐岩孔洞、裂缝的识别能力，通过方法研究识别到井旁半径50-100m，并能够对缝洞信息进行量化描述；基于成像测井采集信息，针对复杂碎屑岩油气藏普遍存在的复杂流体性质、低孔低渗和低对比度的油气层，开展识别方法研究，对储层孔隙结构和流体性质进行量化表征，提高此类油气层识别准确率90%以上。现场作业队与测井队配合下油管，挤坏电缆返工。封隔器的坐封不严，二次坐封。",
	"fourth": "中油测井华北分公司"
},
{
	"first": "石油行业转型升级",
	"second": "石油钻采数字化改造应用场景",
	"third": "需求目标：钻井液振动筛自动化控制技术。技术要求：钻井液振动筛是石油钻井中的关键设备，能够对钻井液进行快速固液分离，其处理效果直接影响泥浆性能。振动筛日常操作维护工作量大，需要经常检查运转情况并随时调整工作参数，目前国外产品已经实现自动化操作，国内产品由于在参数检测方面存在技术瓶颈，造成无法实现产品的自动化控制。急需解决筛网破损检测技术，泥浆密度、粘度的在线检测技术等问题。",
	"fourth": "渤海石油装备制造有限公司石油机械厂"
},
{
	"first": "材料行业转型升级",
	"second": "新材料技术产业化SaaS在线云平台",
	"third": "需求目标：新材料技术产业化SaaS在线云平台。技术要求：web2.0视角下的知识协同自组织分析模型研究，知识资源的多样性、异构性以及网络关系的具象化研究；隐性知识挖掘，外部知识获取模型构建，知识共享激励制度研究，知识水平协同评价模型构建等。",
	"fourth": "德州迈特新材料研究中心"
},
{
	"first": "钢铁行业转型升级",
	"second": "钢铁行业数字化转型",
	"third": "需求目标：实现钢铁企业连铸机设备的数字孪生、全生命周期全要素信息监控跟踪追溯，核心零部件剩余寿命预测、预防性维修及组装调度智能化，进而提高连铸机设备使用率与管理水平，降低设备报废的剩余寿命与检修成本。",
	"fourth": "某大型集团"
},
{
	"first": "钢铁行业转型升级",
	"second": "钢铁行业数字化转型",
	"third": "技术要求：聚焦传统钢企数字化转型过程中遇到的底层数据质量不高，数据管理缺乏系统性，综合运营决策不稳定等痛点问题，通过建立数据中台， 构建数据治理体系，在此基础上建立综合决策引擎。需求目标：实现对该钢企产、供、销、财务、库存等环节的数据聚合，为该钢企提供全面的运营辅助和关键事件分析能力，对企业高层提供辅助决策支持。",
	"fourth": "中关村机器人产业创新中心"
},
{
	"first": "钢铁行业转型升级",
	"second": "中国宝武技术需求",
	"third": "需求目标：提供一种高温移动金属显热回收利用技术，涉及高温(>600℃)、中温(600-300℃)、低温(<300℃) ，换热面积不小于10㎡，将运输速度范围0-50km/h的高温金属显热回收利用。约束条件：换热面积不小于10㎡；运输速度范围0-50km/h。需求现状：一种高温金属温度大于600℃，在运输过程（速度范围0-50km/h）中大量显热直接放散到周围环境中，温度逐渐由高到低，未被充分回收利用，造成大量的能源浪费，需要实现这类热的高效回收利用。技术要求：环境适应性强，抗粉尘干扰；性能稳定，使用寿命长；便于安装和维护。",
	"fourth": "中国宝武"
},
{
	"first": "钢铁行业转型升级",
	"second": "中国宝武技术需求",
	"third": "需求目标：提供一套工艺路线，对高盐、高氨氮酸性废水进行处理，以实现氨氮的资源化回收利用，以及零排放的目的。该高盐、高氨氮酸性废水pH3～5，电导率100000～200000μs/cm，氨氮500～5000mg/L，此外还含有微量的重金属离子如Pb、Hg、Cd等。约束条件：高盐、高氨氮酸性废水pH3～5，电导率较高，可达到100000～200000μs/cm，同时还含有高浓度的氨氮，浓度在500～5000mg/L，此外还含有微量的重金属离子如Pb、Hg、Cd等；吨水处理成本<35元。需求现状：一种高盐、高氨氮酸性废水pH3～5，电导率较高，可达到100000～200000μs/cm，同时还含有高浓度的氨氮，浓度在500～5000mg/L，此外还含有微量的重金属离子如Pb、Hg、Cd等。此类废水属于高盐、高氨氮的废水，需循环利用。技术要求：提出整体解决方案，具体要求如下：实现废水中氨氮的回收利用；实现此类废水的零排放，而且成本较低；实现结晶分盐，产生的盐可作为工业盐回收利用。",
	"fourth": "中国宝武"
},
{
	"first": "煤炭行业转型升级",
	"second": "煤厂工艺提升及转型升级",
	"third": "需求目标：合成氨固定床间歇气化升级为气流床粉煤气化技术。需求现状：现采用的固定床间歇气化技术生产工艺煤气，属于落后工艺，现希望在不改变后序的生产工艺路线和产品方案的前提下将间歇气化升级为气流床粉煤气化。气流床在生产过程中无废水、废气产生，飞灰、炉渣可资源化处理，降低环保设施的运行费用；以成本更低的动力煤为原料，降低合成氨装置的产品液氨和氢气产品的生产成本，提高了公司的产品的市场竞争力。",
	"fourth": "安徽华尔泰化工股份有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：无缝内衣ERP管理系统专业化升级应用。技术要求：需改善传统ERP软件对无缝内衣行业生产销售兼容性，支持性，增加多终端输入输出，全流程进度追踪，各工种、设备工艺参数及时准确更新，大数据长期积累沉淀，为生产管理销售提供数据支撑。",
	"fourth": "浙江天派针织有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：无缝内衣织造生产工艺标准化改进需求现状：圣东尼电子提花机在生产时，单件产品克重会因为纱线的恒温时间长短、车间温度、湿度以及原材料的不同批次等不同的客观因素，造成产品单件克重的不一致，导致产品工艺的不稳定。能否实现产品克重自动化校准，保证产品克重的稳定，以此达到产品工艺的一致。",
	"fourth": "浙江天派针织有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：内衣生产环境调控系统的开发。需求现状：由于原材料和机器热胀冷缩的关系，车间内的温度变化时常会导致同一批产品中产品的质量有较大的波动，这一点尤其在由冬天到夏天气温从冷到热的季节特别明显，同时，车间内的湿度也是造成产品与样品产生较大出入的原因。希望通过合理的机械和通风等系统性的配置对车间的生产环境有一个稳定的控制效果。",
	"fourth": "义乌惠侬丝服饰有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：无缝内衣生产中具有深度学习能力的人工智能在线客服系统开发，解决传统在线自动应答客服系统中存在的通过关键字匹配回复内容不准确，客户满意率低等的问题。技术要求：系统可通过亿级的日常话术用语分析进行深度自主学习，不断精进话术技巧；系统可以识别访客回复语句的含义，结合上下文的逻辑进行回复；同时引入人机高效协同，当系统遇到新知识领域及内容时，人工可随时介入。",
	"fourth": "义乌惠侬丝服饰有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：无缝内衣智能化缝制技术。需求现状：现阶段无缝内衣的缝制主要以人工为主，现需求智能化缝制技术，在减少劳动力的同时能提升产品的质量和产品的产能。",
	"fourth": "浙江知音纺织科技有限公司"
},
{
	"first": "纺织行业转型升级",
	"second": "纺织业数字化改造应用场景",
	"third": "需求目标：无缝内衣实时质量监测系统。需求现状：现阶段生产无缝内衣过程中，各环节的产品检测多以人工肉眼检测，效率低且容易产生视觉疲劳导致检测结果有偏差，因此需要一套无缝内衣实时质量监测系统来替代人工肉眼监测，提高效率。",
	"fourth": "浙江知音纺织科技有限公司"
},
{
	"first": "汽车行业转型升级",
	"second": "汽车制造数字化转型及智能化生产",
	"third": "需求目标：制造为产品及用户需求服务，多车型共线的柔性敏捷制造、用户多元化及个性化需求下，如何确保制造的敏捷、高质量保证、低成本、快速交付，已经不是单体设备的能力，也不是单独制造环节的问题，如何将用户需求实现在研发端及制造端实现产品迭代提升的高效协同，数字化转型技术应该发挥更大作用，如何实现企业经营的自诊断、自适应也寄希望于数字化技术带来解决方法和落地应用。需求现状：1、工艺开发数字化技术手段（虚拟仿真、物流仿真等）的价值创造，目标为打通研发与制造的高效协同，及工艺设计与制造的协同；2、数字化、智能化手段驱动的制造质量一致性保障，实现多车型柔性制造及制造成本的精益管控；3、数据、模型驱动的运营决策优化及预测4、智慧交通对智能汽车的需求，进而对工厂制造的转型期待，如何贴近需求侧，做怎样的筹备技术要求：数字化工艺开发技术产品（虚拟仿真、虚拟调试、数字孪生）、数字孪生工厂、智慧物流、智能检测、工业大数据及云计算、AR增强现实、工业互联网、智能排产及制造运营决策系统等可以在汽车制造中体现数字化经济价值的技术/产品。",
	"fourth": "北京汽车股份有限公司"
},
{
	"first": "汽车行业转型升级",
	"second": "新能源汽车研制数字化应用场景",
	"third": "需求目标：新能源汽车技术相关数字化软件、专业软件运行的云平台。汽车设计、研发、测试、场景体验等相关专业软件的支持环境平台，软件运行、使用、知识管理等功能。技术要求：提供软件运行和使用的平台，易于个人或企业做专业的设计和开发等。",
	"fourth": "北京国家新能源汽车技术创新中心有限公司"
},
{
	"first": "汽车行业转型升级",
	"second": "汽车行业数字化应用场景",
	"third": "需求目标：高精度高速激光三维测量技术开发，服务于汽车电子生产。需求现状：目前世界上没有测量BLT的100%检查设备，2D只能提供图像而不能精确测量（微米级），当前测量方式是抽样测量显微镜通过聚焦的方式，速度慢，误差大，要求SPC管控，管理成本高。该系统的研发可以通过离线在线的方式自动高速测量满足汽车行业的检查要求，具有行业创新和领先性。技术要求：调研检测方法，要满足高速高精度（微米级）的要求，激光三维测量技术是比较成熟适用的，大量用于建筑行业和地形测绘，但如何找到满足精度要求的测量仪器，并结合自动化上下料、数据分析和不良识别功能块，使其能应用于半导体封装达到高精度（<1微米），高速（每小时可扫描1800个产品，处理近万幅数据图像）。",
	"fourth": "通富微电子股份有限公司"
},
{
	"first": "船舶行业转型升级",
	"second": "视频图像夜视增强应用场景",
	"third": "需求目标：针对以下三个问题，希望做算法上的优化和改进，提高设备性能。需求现状：船舶的光电系统实船工作过程中，由于船舶发动机的振动，导致光电设备在振动，图像显示呈抖动状态；实船使用过程中，经常会遇到雾航和夜航，光电图像显示效果会变差。技术要求：设计去抖动算法，并封装成库文件； 设计透雾算法，并封装成库文件； 设计夜视增强算法，并封装成库文件。",
	"fourth": "某科研单位"
},
{
	"first": "航空航天行业转型升级",
	"second": "商业遥感卫星星座数字化转型应用场景",
	"third": "需求目标：商业遥感卫星星座多载荷需求管理与任务筹划技术。针对商业遥感卫星星座规模大、载荷种类多、业务类型广泛的特点，设计一个能够充分服务各种客户、提升星座管理效率、尽可能多的榨取星座能力的地面需求管理与任务筹划技术，解决各类常规和突发卫星对地服务任务的排序、动作拆解和任务管理调度问题。能够对大型星座中的遥感载荷和对地通信载荷进行任务规划与调度；能够对多星多任务进行合理排序和动态应急调整；具备一定的自主化管理能力，通过以往的任务调度数据积累进行系统自我训练从而形成智能化管理的能力。",
	"fourth": "某科研单位"
},
{
	"first": "航空航天行业转型升级",
	"second": "终端算法研究与软件研制应用场景",
	"third": "需求目标：北斗/GNSS PPP-RTK终端定位算法研究与软件研制:研发 PPP-RTK 终端定位软件，满足厘米级位置服务需求。技术要求：支持北斗/GNSS 多频信号（ 北斗 B1C/B2a/B2b/B1I/B2I/B3I ； GPS L1/L2/L5；Galileo E1/E5a/E5b 等） ；支持实时电离层和对流层增强模型；支持多频模糊度固定。",
	"fourth": "某科研单位"
},
{
	"first": "航空航天行业转型升级",
	"second": "无人机功能升级应用场景",
	"third": "需求目标：无人机高精度自主导航技术。技术要求：综合利综合利用惯性、视觉、偏振光、miniSAR、景象匹配等多种导航手段实现无人机在无卫星情况下的高精度自主导航。用惯性、视觉、偏振光、miniSAR、景象匹配等多种导航手段实现无人机在无卫星情况下的高精度自主导航。实现航空视觉图像与卫星基准图的高精、实时匹配定位； 以航空载体为应用场景，实现自主定向； 以航空载体为应用场景，实现高精度组合定位； 采用嵌入式系统进行软件开发及实现（FPGA 优先）。 ",
	"fourth": "某科研单位"
},
{
	"first": "航空航天行业转型升级",
	"second": "北斗地基增强系统应用场景",
	"third": "需求目标：北斗地基增强系统。技术要求：建设北斗地基增强系统需要专业的北斗地基增强系统接收机、专业的可以接入北斗卫星差分源的定位终端，通过RTK（实时动态载波相位差分技术，Real-time kinematic）技术和GNSS技术，实现终端的厘米级定位。预计建成之后可以实现终端载体的5cm以内精度的定位，实现园区智能化调度，数字化呈现。",
	"fourth": "朝阳区南磨房乡政府"
},
{
	"first": "智慧环保",
	"second": "医疗废弃物高效安全处理应用场景",
	"third": "需求目标：医疗废弃物高效、安全处理问题；家用电器拆解线机械化程度提升。技术要求：研发医废专用码放、搬运机械手，减少操作人员接触医废，提高安全和处理效率；医废周转箱码放、搬运机械手：用机械手将医废专用周转箱搬运到焚烧流水线上，减少疾病传染几率。研发拆解专用上料机械手，减少人工搬运，提高安全性和生产效率。",
	"fourth": "安徽超越环保科技股份有限公司"
}]
