[
  {
    "first": "一、新一代信息技术、集成电路领域",
    "second": "一、新一代信息技术、集成电路领域",
    "third": "一、新一代信息技术、集成电路领域"
  },
  {
    "first": "龙芯 3C5000L服务器",
    "second": "龙芯中科技术股份有限公司",
    "third": "项目背景：龙芯中科坚持自主创新，全面掌握CPU指令系统、处理器IP核、操作系统等计算机核心技术，打造自主开放的软硬件生态和信息产业体系，于2021年7月底发布龙芯3A5000处理器，和前代产品相比性能提升了50%以上，同时功耗降低30%以上，性能方面实现大幅提升。\n核心技术：龙芯3C5000L服务器采用龙芯LoongArch自主指令集架构，从顶层架构，到指令功能和ABI标准等，全部自主设计，不需国外授权。吸纳了现代处理器架构中各种先进指令技术优势，运行效率更高，功耗更低，更易于生态开发。\n产品亮点：\n1.架构自主，龙芯3C5000L服务器采用龙芯LoongArch自主指令集架构，不需要任何国外授权。\n2.性能卓越，龙芯3C5000L服务器使用龙芯首款服务器专用芯片3C5000L(主频2.2GHz，采用12-14nm工艺节点，16核)，支持2路-16路互连，相比龙芯3B4000服务器性能提升4倍以上，SPEC CPU2006整机64核性能达到900分，整机64核STREAM访存带宽性能31340 MB/s，性能达到国际主流服务器水平，满足云计算业务的应用场景，能够更好的支持高并发、高可用的业务需求。\n3.生态兼容，龙芯3C5000L服务器支持通过二进制翻译等技术实现高效率的X86、ARM、Mips指令集到LoongArch指令的翻译，实现跨指令平台应用系统兼容。 \n4.安全融合，龙芯3C5000L服务器确保了底层安全，并为等保2.0、可信计算、国密算法、网络安全漏洞防护等提供CPU级内生支持，全面提升安全可靠关键核心技术水平。\n市场前景：可广泛应用于党政、金融、电信、能源、交通、教育、医疗等行业。研发团队：胡伟武，中国科学院计算技术研究所研究员、总工程师。"
  },
  {
    "first": "云化量子安全服务中间件",
    "second": "国科量子通信网络有限公司（中科院）",
    "third": "项目背景：随着量子计算等超算技术的发展，传统的基于大数分解计算复杂度的公钥机制都将面临被快速破解的风险，基于量子密钥协商（QKD技术）的流量安全服务是解决这一问题的有效手段。QKD技术的优势在于密钥协商能力、密钥更新能力，高熵值随机数。\n核心技术：作为连接经典网络与量子网络的桥梁，云化量子安全中间件由管控中心和客户机两部分组成，南向对接量子网络，北向对接客户应用，统一进行密钥协商和管理。支持多种虚拟化平台，可以部署在虚机、容器、裸金属上，具有标准规范、灵活扩展、大容量、功能丰富等特点，满足电信级高可用性。\n云化量子安全服务中间件开放兼容、易于集成，可广泛应用于政务云安全、云办公安全、本地安全数据加固、工业数据采集安全等场景。\n产品亮点：采用云化架构，软件定义量子安全服务；灵活扩展、性能卓越，满足电信级高可用性；开放兼容、易于集成，适用于多种应用场景\n市场前景：可应用于政务云安全、云办公安全、本地安全数据加固、工业数据采集安全等场景。\n项目特色：中科院推荐，中科院控股企业，中科大潘建伟院士团队，具有良好的市场推广价值。"
  },
  {
    "first": "分布式关系型数据库 TiDB",
    "second": "北京平凯星辰科技发展有限公司",
    "third": "核心技术：由平凯星辰创立的分布式关系型数据库 TiDB，为企业关键业务打造，具备「分布式强一致性事务、在线弹性水平扩展、故障自恢复的高可用、跨数据中心多活」等企业级核心特性，帮助企业最大化发挥数据价值，充分释放企业增长空间。主要技术特点包括一键水平扩缩容、金融级高可用、实时 HTAP、云原生的分布式数据库、兼容 MySQL 5.7 协议和 MySQL 生态。\n产品亮点：\n1.以开源为核心战略，保持了软件的快速迭代能力。参与 TiDB 自研和社区的贡献者已经接近 2000人，每年大致会有 40% 的代码迭代，这些新的代码有 40% 以上来自外部贡献者；过去两年，PingCAP 在 CNCF 2019-2020 年，贡献度排名中位列中国企业第一，全球排名第六。\n2.TiDB 实现了完整 HTAP 能力的扩展，可以在简单、一致的高扩展数据库中完成“实时交易+实时分析”的混合能力；\n3.TiDB 基于云原生分布式架构设计，无需考虑分库分表以及分布式事务的实现。并通过 TiDB Cloud 将最新的技术快速交付到全球各地每一位用户手中。\n研发团队：刘奇，知名的 Go 语言专家和分布式系统专家。平凯星辰创始人兼 CEO，先后创建了 Codis、TiDB、TiKV 等知名开源项目，在基础设施领域及世界开源领域享有声誉。"
  },
  {
    "first":"二、人工智能领域",
    "second":"二、人工智能领域",
    "third":"二、人工智能领域"
  },
  {
    "first": "“悟道”超大规模智能预训练模型",
    "second": "北京智源人工智能研究院",
    "third": "核心技术：\"悟道”是我国首个、全球最大的超大规模智能预训练模型，参数规模达到1.75万亿，实现了我国在超大规模智能模型技术方面的自主可控及世界前沿的引领。\n产品亮点：“悟道”具备通用、精准、高效的特点。可以用同一通用预训练模型，支持多个不同任务。在文生图、知识提取等9项国际公认榜单上，取得SOTA,多项任务接近人类水平。具备全流程高效的预训练框架，提升了模型产业的普适性。\n市场前景：部委推荐重大科技成果项目。“悟道”推动着人工智能科研从特定领域模型为主向多领域共用通用模型的范式变革，降低模型底层研发重复投入的成本和应用开发的门槛，是智能时代的战略应用基础设施。\n研发团队：唐杰，清华大学计算机系教授、副系主任。清华工程院知识智能联合实验室主任，获国家杰青、王选杰出青年学者奖。"
  },
  {
    "first": "深度伪造检测平台DeepReal",
    "second": "北京瑞莱智慧科技有限公司",
    "third": "项目背景：当前，人工智能技术正被广泛应用于多场景，这些科技在快速推进社会发展的同时，伴生的安全问题也带来了挑战。如何依托技术支撑，在科技便利和社会安全之间找到平衡点，并有效保障技术向善，成为当下急需解决的问题。\n核心技术：DeepReal深度伪造内容检测平台依托第三代人工智能技术，通过研究不同生成途径的深度伪造内容一致性特征等问题，可以快速精准地对多种格式与质量的图像或视频内容进行真伪鉴别，实现输出检测结果、生成检测图像、下载检测报告等功能，具备工业级检测性能，为遏制和防范深度伪造技术的大规模滥用提供有效技术支撑。\n产品亮点：在结果准确度方面，DeepReal在学术数据集和ZAO等主流方式生成的网络数据集中，已达到99%以上的准确率。在检测速度方面，DeepReal可实现每帧画面的检测时间仅用时30毫秒，检测准确度与检测效率达到业内顶尖水平。\n市场前景：安全可靠可信AI、第三代人工智能、具有良好的市场推广价值，将在网络虚假内容甄别、人脸资料审核以及影像物证真实性检验等实际应用场景中发挥强大作用。\n研发团队：清华大学人工智能研究院院长张钹院士团队，与清华大学、智源研究院深度开展合作。"
  },
  {
    "first": "基于国产物联网芯片、人工智能等新一代信息技术的城市级全域数字化服务",
    "second": "北京升哲科技有限公司",
    "third": "项目背景：升哲科技城市级全域数字化服务，致力于通过顶级技术彻底抹平数字鸿沟。围绕基础设施建设、数字化治理、数据价值化、推动本地经济发展等目标，突破集成电路领域“卡脖子”问题，实现物联网通信芯片的国产、自主、可控，并结合自主研发的物联网、人工智能等新一代信息技术，构建起超大规模的城市级全域数字化服务平台，不断规模化复制数字城市及乡村振兴发展模式，推动其国际化应用落地。\n核心技术：升哲科技以人工智能和物联网通信芯片等自研、国产技术为核心，面向能源监测、气象监测、智慧河长、智慧消防、智慧水务、地灾监测、普惠医疗、智慧交运、疫情追踪等诸多垂直场景提供数字化业务应用，为地方政府搭建数字化新型基础设施，为城市治理与发展带来从无到有的识别能力、强大的分析和算法能力；支撑和引领地方智能产业、智慧城市应用与科技生态的健康发展。\n产品亮点：\n1.以国产核心技术突破国外技术垄断，为我国城乡新基建与数字化治理构建坚实的“数据底座”，覆盖场景多样化；\n2.创新商业模式，率先打造全域数字化治理与亿级数字经济模式的标杆；\n3.项目具有国际化、普适性，助力中国科技走向“一带一路”国家和地区；\n4.引领行业创新、开放与变革，赋能传统应用，为城市与数字经济发展提供可持续、智能化的科技服务能力。\n市场前景：国产自主可控核心物联网芯片，百度等大企业生态合作伙伴。产品可广泛应用于新基建、数字治理与数字经济发展、新型智慧城市建设、乡村振兴等领域，具有良好的市场推广价值。\n研发团队：物联网与人工智能领域独角兽企业，创始人是中关村高端领军人才获得者。"
  },
  {
    "first": "OneFlow深度学习框架1.0",
    "second": "北京一流科技有限公司",
    "third": "项目背景：人工智能作为国家级战略重点，其中深度学习框架因其重要的行业位置受到各界关注。深度学习框架是基于深度学习的操作系统，目前国际巨头纷纷投入重金研究深度学习框架，比如谷歌、Facebook和亚马逊等等。\n核心技术：OneFlow深度学习框架，拥有完全自主知识产权，独创的自动数据模型混合并行、静态调度、去中心化和全链路异步流式执行四大核心技术，使用纯软件技术完美地解决了大数据、大模型、大计算所带来的异构集群分布式横向扩展挑战，技术水平世界领先。\n产品亮点：OneFlow深度学习框架1.0版本相较于之前版本，除了在其擅长的分布式性能方面进行了持续优化提升外，在分布式易用性及分布式完备性上进行了极大幅度的功能更新，例如全面兼容torch API、最易用的分布式动态图设计以及分布式一致性视角等。同时，OneFlow 1.0支持多款国产硬件，为用户提供自主可控的深度学习系统。新功能在世界范围内具备独创性，产品可提升深度学习人才培养效率。\n市场前景：该产品可帮助众多头部互联网公司及人工智能企业提升大模型训练效率，节约硬件运营和使用成本，达到降本增效的效果，具有良好市场前景。"
  },
  {
    "first":"三、智能制造领域",
    "second":"三、智能制造领域",
    "third":"三、智能制造领域"
  },
  {
    "first": "重大科学基础设施FAST运行维护作业机器人系统",
    "second": "贵州射电天文台、中国科学院国家天文台、哈尔滨工业大学、中国科学院沈阳自动化研究所等单位",
    "third": "项目背景：五百米口径球面射电望远镜（FAST）是目前世界上最大的单口径射电望远镜，其运行维护工作将成为保障测量精度、提高使用效率、实现安全运行的重中之重。\n核心技术：“智能机器人”重点专项部署“重大科学基础设施FAST运行维护作业机器人系统”项目，研制出馈源支撑缆索及滑车检测机器人、馈源舱全天候测量机器人系统、促动器自动化维护机器人平台、馈源接收机拆装机器人、反射面激光靶标维护机器人和无线电干扰智能监测等六套系统。\n1.馈源支撑缆索及滑车检测机器人、反射面激光靶标维护机器人实现对钢索进行内部损伤进行定期检测和激光靶标的修复更换，可保持射面面形精度确保装置绝对安全运行。\n2.促动器自动化维护机器人平台、馈源接收机拆装机器人，实现按照观测需求馈源平台随时更换和促动器定期维护，将一次需要少则一周多则数周的人工维护时间缩短到一天，最大限度提高利用望远镜的使用效率。\n3.馈源接收机拆装机器人、无线电干扰智能监测系统实现全天候智能测量和无线电干扰智能监测，有效保障了FAST观测性能，使得每年可观测时间提高约50天。\n产品亮点：国家重点研发计划“智能机器人”重点专项。该成果大幅度提升FAST望远镜的安全性和自动化维护能力，标志着我国特种机器人技术在球面射电望远镜运行维护方面占据国际制高点，达到国际领先水平。\n研发团队：贵州射电天文台、中国科学院国家天文台、哈尔滨工业大学、中国科学院沈阳自动化研究所等单位"
  },
  {
    "first": "智能网联汽车云控基础平台",
    "second": "国家智能网联汽车创新中心",
    "third": "核心技术：践行网联式自动驾驶的技术路线，以云控基础平台为核心，利用新一代信息与通信技术，将人、车、路、云的物理层、信息层、应用层连为一体，进行融合感知、决策与控制，实现车辆行驶和交通运行安全、效率等性能综合提升的一种信息物理系统。平台技术特点包括逻辑协同、 物理分散的云计算中心；标准统一、开放共享的基础数据中心；3.风险可控、 安全可靠的云控基础软件。\n产品亮点：\n1.全面基础服务能力：实时应用编排、大数据分析、信息安全、实时信息融合与共享等。\n2.海量动态基础数据：为智能汽车及其用户、管理及服务机构等提供车辆运行、基础设施、交通环境、交通管理等实时动态基础数据。\n3.广泛协同计算环境：为大规模网联应用提供实时协同计算环境。\n市场前景：全国已部署包括北京市高级别自动驾驶示范区在内的多个智能网联汽车示范区，在车辆节能和交通流优化领域有大量实证，并不断迭代升级。获得广泛好评并荣获行业2020年度唯一特等奖-中国汽车工业科学技术奖。\n研发团队：国家智能网联汽车创新中心2019年5月获国家工业和信息化部正式批复，是国家实施制造强国战略《中国制造2025》在智能网联汽车领域建设的唯一制造业创新中心。"
  },
  {
    "first":"四、生物医药领域",
    "second":"四、生物医药领域",
    "third":"四、生物医药领域"
  },
  {
    "first": "CRISPR/Cas9基因修饰BCL11A红系增强子的自体CD34+造血干祖细胞注射液",
    "second": "博雅辑因（北京）生物科技有限公司",
    "third": "项目背景：地中海贫血是指一组由珠蛋白基因缺失或点突变致使珠蛋白肽链合成被部分或完全抑制的遗传性溶血性贫血疾病。根据珠蛋白肽链合成障碍的种类不同，一般将地中海贫血病分为α地中海贫血、β地中海贫血、γ地中海贫血、δ地中海贫血、δβ地中海贫血和εγδβ地中海贫血。同时，按国际地贫协会的分类及临床特征，地中海贫血可分为输血依赖型地贫（TDT）和非输血依赖型地贫（NTDT），输血依赖型地贫患者需终身依赖输血维持生命，如不予输血，将发生严重并发症和早期死亡。\n核心技术：ET-01的通用名为CRISPR/Cas9基因修饰BCL11A红系增强子的自体CD34+造血干祖细胞注射液，是处于研发阶段的、自体的、体外基因编辑细胞疗法产品，用于治疗输血依赖型β地中海贫血。ET-01原液通过采集患者自体动员外周血单个核细胞，富集CD34+细胞群后用CRISPR/Cas9系统编辑BCL11A基因的红系增强子制成。\n产品亮点：国内首个获国家药监局批准开展临床试验的基因编辑疗法产品和造血干细胞产品。\n研发团队：魏东，博士，博雅辑因（北京）生物科技有限公司首席执行官，美国密歇根州立大学微生物学博士，宾夕法尼亚大学沃顿商学院工商管理硕士(MBA)及北京大学生物系遗传专业学士，20余年跨国企业的创新药物研发及管理经验。"
  },
  {
    "first":"五、医疗器械领域",
    "second":"五、医疗器械领域",
    "third":"五、医疗器械领域"
  },
  {
    "first": "原子磁力计脑磁图产业化项目",
    "second": "中科院生物物理所",
    "third": "项目背景：脑磁图作为一种无创高时空精度脑成像技术，在临床神经科疾病诊断及脑科学研究领域，占据着关键且不可替代的重要位置。现有的超低温脑磁图系统，不仅建造运行成本极高（2000万元/台，使用成本>250万元/年），而且信噪比较低，使用范围受限。近年来，随着新一代SERF原子磁强计技术的重大突破，脑磁图领域迎来了革命性的改变。英国诺丁汉大学首次实现了基于常温原子磁强计的脑磁图信号记录，并验证了可穿戴式脑磁图的可行性，得了国际国内的广泛认可，被认为是替代现有脑磁仪的新一代技术。\n核心技术：原子磁力计脑磁图是一种新型的基于常温灵敏磁探测的脑磁图技术，不仅可以实现设备的可穿戴式长时间记录，为认知科学研究与临床应用开拓更广阔的的适用范围，还可在提供更好诊断性能的同时，降低设备购置成本50%以上，降低运行成本两个数量级，使病人检测费用降低到1000元/次以下，极大的造福广大癫痫和其他神经系统疾病患者。\n产品亮点：在国内率先完成了多通道原子磁强脑磁图样机的研制，并在若干指标上达到了国际领先水平。\n市场前景：基于原子磁强的脑磁图系统建造和运行成本低（<300万元/台，运行成本几乎为零），适用范围广（同一设备可同时适用婴儿，幼儿和成人），不仅将极大降低脑磁仪的建造和运行成本，而且将大幅度提升脑磁图性能，从而推动脑磁图在临床及脑科学研究领域的大规模普及。\n研发团队：核心参与部门为脑与认知科学国家重点实验室脑成像团队。何生，脑与认知科学国家重点实验室主任，千人计划A类（大千人），曾任明尼苏达大学心理系系主任，脑科学领域的国际知名学术带头人。在Nature, Nature Neuroscience, Neuron ,PNAS等发表论文90余篇。"
  },
  {
    "first": "神经外科手术导航定位系统",
    "second": "华科精准（北京）医疗科技有限公司",
    "third": "核心技术：产品由机械臂系统、视觉定位系统和软件算法工作站组成，拥有国际领先的多模态影像融合、颅内血管可视化、计算机视觉、六维力矩传感等技术，为癫痫、脑肿瘤、帕金森、脑出血等脑疾病的精准、微创、安全手术提供强大支撑。\n产品亮点：该产品是国内首款获批国家创新的神经外科手术机器人，入选《工信部首台（套）重大技术装备推广应用指导目录》、《中关村首台（套）重大技术装备试验、示范项目》、《优秀国产医疗设备产品目录》。\n研发团队：王岢，华科精准创始人，毕业于北京大学医学部\n在医疗领域拥有数十年临床、科研和经营经验。"
  },
  {
    "first": "英国牛津OXSIGHT智能仿生眼镜",
    "second": "英国牛津OXSIGHT  LTD",
    "third": "项目背景：OXSIGHT，源自牛津大学，致力于帮助低视力人群重见光明。\n核心技术：将“机器学习和深度学习”，“可穿戴技术”和 “机器视觉”3方面技术完美结合。\n研发团队：英国牛津大学OXSIGHT研发团队。OXSIGHT项目创始人Philp Torr 是英国2021“图灵奖”获得者，是牛津大学全职教授，皇家学会和皇家工程院成员，马尔奖/ Marr Prize (计算机视觉领域全球最高奖）。"
  },
  {
    "first": "“北溟·鲲”眼科扫频OCT",
    "second": "图湃(北京)医疗科技有限公司",
    "third": "项目背景：OCT中文全称 “光学相干断层扫描仪”，它通过光学干涉原理对眼部进行无创、高分辨率的成像检查。其断层图像的层次结构与病理切片具有良好的对应性，还可以观察眼底血管病变（OCTA），因此已成为眼科疾病诊断最关键的影像学依据。\n核心技术：“北溟·鲲”系列产品扫描速度达到40万次/秒，该速度超过现有行业记录一倍以上，可以在极短时间内完成超大范围OCT血流成像（OCTA），来显著提升OCTA的临床实用性。\n产品亮点：“北溟·鲲”眼科扫频OCT产品的性能以“更快、更深、更广”的独家优势，达到全球行业领先水平，临床应用受到众多眼科专家的一致好评。\n研发团队：图湃核心团队源自清华电子系。"
  },
  {
    "first":"六、新材料领域",
    "second":"六、新材料领域",
    "third":"六、新材料领域"
  },
  {
    "first": "第三代化合物半导体超精密研磨材料",
    "second": "北京国瑞升科技有限股份公司",
    "third": "核心技术：主要针对碳化硅和氮化镓材料，不仅推出新工艺（能够大大提高生产效率和产品良率），而且针对不同工艺能够提供对应产品耗材，提供整体解决方案。\n产品亮点：能够大大提高生产效率和产品良率。\n市场前景：目前已推出用于晶圆双面研磨的粗磨液与精磨液，用于晶圆双面抛光的粗抛液和精抛液。目前也与国内主要量产厂家形成深度合作。国瑞升半导体精密抛光配套产品，得到业内标杆客户认可，形成批量采购订单，完美替代国外竞品。\n研发团队：国际企业（拥有日本全资子公司）。"
  },
  {
    "first": "超光谱成像硅光芯片",
    "second": "北京与光科技有限公司",
    "third": "核心技术：与光科技创新性地研发出了快照式CMOS超光谱成像芯片，该芯片具有精度高、成本低、可量产的优势，打破了现有光谱检测设备体积庞大、价格高昂、仅支持扫描式成像的瓶颈，将为消费电子、医疗诊断、机器视觉、环保监测等行业拓展新的传感维度。技术特点如下：\n1.基于硅基微纳阵列的光谱成像芯片采用超表面更灵活的结构丰富各探测单元的光谱响应，实现高精度、高空间解像度的光谱成像。\n2.选用硅基制备超表面，增加超表面单元的光调制能力并减少光强损耗。\n3.可将光谱检测的波段从可见光拓展到近红外波段。\n4.结合已有的图像识别技术、以及人工神经网等智能算法，可以实现新型的高光谱成像的智能感知器件。\n产品亮点：本光谱成像芯片是世界首款可量产硅基微型光谱成像芯片，实现了从微型光谱仪到光谱成像芯片的跨越。高精度、芯片化、可量产的特点使得该芯片成为颠覆性的光谱分析技术，应用此项新技术可实现在各个领域实时光谱大数据的获得，为构建未来的“智能光谱云”提供可能。\n市场前景：该芯片具有精度高、成本低、可量产的优势，打破了现有光谱检测设备体积庞大、价格高昂、仅支持扫描式成像的瓶颈，将为消费电子、医疗诊断、机器视觉、环保监测等行业拓展新的传感维度。\n研发团队：与光科技源自清华大学微纳光电子学实验室。长江学者领衔的优秀研发团队。 "
  },
  {
    "first":"七、新能源领域",
    "second":"七、新能源领域",
    "third":"七、新能源领域"
  },
  {
    "first": "新型甲醇重整制氢机",
    "second": "上海中科氢焱能源有限公司",
    "third": "核心技术：新型移动式自主研发的甲醇制氢机与传统工业甲醇制氢设备不同，在工艺流程、催化剂、重整反应器、氢气纯化、热量平衡设计、系统集成与控制等多方面实现创新。该系统实现自热重整的制氢工艺，系统吸热反应无需外部供应能量，设备自身实现能量“自给自足”，从而大幅度降低能耗，实现低成本制氢。该系统选择高温制氢催化剂和钯膜提纯，实现制氢与提纯一体化集成，具备制氢效率高、设备体积小、系统操作简便等优势，助力氢能行业发展。\n产品亮点：甲醇制取低碳烯烃（DMTO）技术使我国在甲醇制烯烃技术领域保持了持续的国际领先地位，开创并引领了我国煤制烯烃产业的快速形成和发展，有效地促进了烯烃产业结构的优化调整，对实现国家石油化工和煤化工协调发展及保障国家能源安全具有重要意义。\n研发团队：中国科学院大连化学物理研究所刘中民院士团队。"
  },
  {
    "first":"八、节能环保领域",
    "second":"八、节能环保领域",
    "third":"八、节能环保领域"
  },
  {
    "first": "跨临界CO2压缩机",
    "second": "中国科学院理化技术研究所",
    "third": "项目背景：压缩机是制冷产业的“芯”，我国尚无自主知识产权，压缩机制造工艺和技术等关键环节受制于人。未来，工商制冷、房间空调及热泵热水器、制冷维修行业将淘汰13.4万吨HCFC消费量，给天然工质CO2带来巨大市场机遇。\n核心技术：开发大温区CO2热泵系统，解决制冷行业“缺芯”问题的关键方案。突破关键技术瓶颈，开发工程样机，压缩机寿命≥50000h，中科院STS区域重点支持，中科院理化所十四五重点产业化项目；解决制冷行业“缺芯”问题的关键方案。\n产品亮点：中科院理化所十四五重点产业化项目；解决制冷行业“缺芯”问题的关键方案，解决民生领域重大问题。\n市场前景：未来，工商制冷、房间空调及热泵热水器、制冷维修行业将淘汰13.4万吨HCFC消费量，给天然工质CO2带来巨大市场机遇。\n研发团队：杨鲁伟，中科院理化所研究院、博士导师。二次获得国家教育部科技进步二等奖。"
  },
  {
    "first":"九、高端装备",
    "second":"九、高端装备",
    "third":"九、高端装备"
  },
  {
    "first": "世界首台工业级超短超强太瓦（>10TW）激光器及世界首台超强激光驱动桌面同步辐射光源样机",
    "second": "北京量子信息科学研究院",
    "third": "研发背景：2018年，超短超强激光因在激光尾波加速器等领域的巨大应用潜力获得诺贝尔物理学奖认可。激光尾波加速器具有超传统加速器技术千倍的加速能力，有潜力在桌面规模实现传统同步辐射光源大科学装置的诸多先进功能，在新型高端科学仪器、高端工业及国防装备高精度诊断、超低剂量超清医学影像及新型精准放疗等领域具有巨大应用潜力。当前，将桌面同步辐射光源这一颠覆性技术推向实用面临两大关键挑战：一是超短超强激光技术由欧美企业垄断，相关产品规模庞大、运行环境要求严苛、可靠性及参数长期一致性差，完全无法满足应用落地对激光器的苛刻要求；二是受激光器稳定可靠性制约，国际上激光尾波加速器应用研发也仅停留在演示阶段。\n核心技术：针对以上两大挑战，量子院相关技术团队经过多年艰苦攻关，成功研发出了世界首款面向应用落地的工业级超紧凑超短超强太瓦级激光器产品，其系统规模较国际已有产品大幅缩小（面积缩小3倍，体积缩小5倍），可靠性及关键参数长期一致性大幅提升，为桌面同步辐射光源技术的应用落地奠定了重要基础。在此基础上，通过深度优化及工程化，发展了世界首款桌面同步辐射光源样机，并成功实现在高端国防装备高精度诊断及生物医学研究高精度影像方面的初步应用。\n产品亮点：世界首款面向应用落地的工业级超紧凑超短超强太瓦级激光器产品、世界首款桌面同步辐射光源样机。\n研发团队：鲁巍，量子院兼聘研究员（清华大学长江特聘教授、基金委国家杰出青年基金获得者，中组部万人计划领军人才）。鲁巍团队在新型工业级超短超强激光技术研发、激光尾波加速器技术及应用研发等方面取得一系列重要成果，在国际上具有重要影响。鲁巍教授曾获得激光加速领域首届John Dawson奖（2007）、国际物理联合会IUPAP青年科学家奖（2014）、亚太物理学会首届等离子体物理青年科学家奖（2016）、蔡诗东等离子体物理杰出贡献奖（2019）、腾讯科学探索奖（2020）等知名国际国内奖项。"
  },
  {
    "first": "极低温无液氦稀释制冷机研制",
    "second": "中国科学院物理研究所",
    "third": "项目背景：液氦稀释制冷机是一种可以提供接近绝对零度0.01度极低温环境的高端科研仪器，在极低温物理实验、纳米材料研究等领域得到了广泛应用。近年来，无液氦稀释制冷机成为构建量子计算机的关键部件，多种量子计算方案都需要使用无液氦稀释制冷机提供维持量子芯片量子态的极低温环境。我国在无液氦稀释制冷机领域完全依赖进口，是真正被人“卡住脖子”的技术。随着量子计算的规模不断扩大，随时可能因为量子计算上升到国防战略层面而受到禁运的威胁。\n核心技术：中科院物理所作为我国低温实验技术和低温物理研究的发源地，面对新一轮量子信息科技竞争的形势，组织力量联合攻关，成功自主研制国产无液氦稀释制冷机，近日已实现了低于绝对零度0.01度运行温度，达到了当前国际主流厂商的水平；无液氦稀释制冷机相比于传统液氦注入式制冷机，对氦气在热循环中的损耗更小，储存运输也更加便捷。\n产品亮点：掌握了稀释制冷核心技术，使我国具备了为量子计算等前沿研究提供极低温条件保障的能力。\n市场前景：中科院自主研发无液氦稀释制冷机将极大地提升我国超导量子计算，助力我国在量子领域保持世界一线。中科院物理所副研究员姬忠庆团队。"
  }
]
