<template>
  <section style="height: 100%; overflow-y: auto">
    <p><strong>尊敬的用户您好：</strong></p>
    <p style="text-indent: 28px">
      欢迎您访问中关村微纳ZGCNANO产研对接居间集成服务平台（以下简称平台）。该平台是由北京市怀柔区政府、中关村发展集团共建，是基于怀柔科学城优势产业内“政产学研金服用”全创新要素资源超级代理人、超级联络人的市场化机制数字平台，是科学家经纪人、企业家经理人、政府科创服务“合伙人”，实现“服务+投资+园区”的集成服务平台。
    </p>
    <p style="text-indent: 28px">
      在使用之前，您务必仔细阅读并透彻理解本须知条款。
    </p>
    <p><strong>1.服务管理</strong></p>
    <p style="text-indent: 28px">
      请您在发布、检索、使用信息时，主动接受平台管理方的安全审核，提供相关证明材料，审慎决策，防范风险，维护您的合法权益。凡未进行用户注册及接受平方管理方安全审核的，使用方当事人须承担由此引发的风险。
    </p>
    <p><strong>2.服务内容</strong></p>
    <p style="text-indent: 28px">
      平台服务的具体内容由平台管理单位根据实际情况提供，主要为各级企事业单位提供智慧化、个性化、便捷化的居间集成服务，对于任何个人或企业因其发布信息失真引发的一切问题，均由信息发布者自行承担，本平台不承担任何责任。
    </p>
    <p><strong>3.遵守法律</strong></p>
    <p style="text-indent: 28px">
      用户在使用平台服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意不会利用该服务平台进行任何违法或不正当的活动。
    </p>
    <p><strong>4.用户注册</strong></p>
    <p style="text-indent: 28px">
      个人和企业在使用平台服务前，应先进行注册，按照平台的注册流程和要求，完整填写注册资料，保证所填写资料的真实准确性合法性。用户自身信息变化时应及时更新注册资料。
    </p>
    <p style="text-indent: 28px">
      若用户提供任何违法、不道德或平台认为不适合在平台上展示的信息资料；或者平台有理由怀疑用户的资料属于程序或恶意操作，平台有权暂停或终止用户的账号。
    </p>
    <p><strong>5.账号安全</strong></p>
    <p style="text-indent: 28px">
      用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，平台不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管。任何由于黑客攻击、电脑病毒侵入、计算机系统崩溃等造成信息泄漏的，平台不承担任何责任。
    </p>
    <p><strong>6.安全提示</strong></p>
    <p style="text-indent: 28px">
      用户应提高自身安全防范意识，请勿在使用平台的服务中透露自己的各类财产帐户、银行卡、信用卡、第三方支付账户所对应密码等重要资料，确保自身的财产安全。
    </p>
  </section>
</template>
